22326, '5574', 'с.', 'Абланица', 'Ablanitsa', 3, 1033, 29
22325, '4645', 'с.', 'Абланица', 'Ablanitsa', 3, 1033, 64
1255, '2932', 'с.', 'Абланица', 'Ablanitsa', 1, 1033, 67
22327, '9407', 'с.', 'Абрит', 'Abrit', 3, 1033, 20
22328, '6797', 'с.', 'Аврамово', 'Avramovo', 3, 1033, 27
22329, '2795', 'с.', 'Аврамово', 'Avramovo', 3, 1033, 82
22330, '6930', 'с.', 'Аврен', 'Avren', 3, 1033, 262
22331, '9135', 'с.', 'Аврен', 'Avren', 3, 1033, 10
22332, '5431', 'с.', 'Агатово', 'Agatovo', 3, 1033, 43
27493, '33201', '', 'АЕЦ Козлодуй', 'AEC Kozloduj', 3, 1033, 73
27348, '5350', 'с.', 'Азманите', 'Azmanite', 3, 1033, 424
80, '7538', 'с.', 'Айдемир', 'Aydemir', 3, 1033, 508
22333, '6639', 'с.', 'Айрово', 'Ayrovo', 3, 1033, 27
22334, '4483', 'с.', 'Аканджиево', 'Akandzhievo', 3, 1033, 617
22335, '3727', 'с.', 'Акациево', 'Akatsievo', 3, 1033, 13
1284, '9154', 'гр.', 'Аксаково', 'Aksakovo', 1, 1033, 10
22336, '4984', 'с.', 'Аламовци', 'Alamovtsi', 3, 1033, 160
27275, '6850', 'с.', 'Албанци', 'Albantsi', 3, 1033, 27
81, '9620', 'с.', 'Албена', 'Albena', 3, 1033, 92
22337, '7752', 'с.', 'Алваново', 'Alvanovo', 3, 1033, 49
22338, '2222', 'с.', 'Алдомировци', 'Aldomirovtsi', 3, 1033, 3
1285, '4411', 'с.', 'Алеко Константиново', 'Aleko Konstantinovo', 3, 1033, 439
22340, '7555', 'с.', 'Алеково', 'Alekovo', 3, 1033, 360
22339, '5288', 'с.', 'Алеково', 'Alekovo', 3, 1033, 308
22341, '9404', 'с.', 'Александрия', 'Aleksandriya', 3, 1033, 20
22342, '4656', 'с.', 'Александрова', 'Aleksandrova', 3, 1033, 64
22344, '7761', 'с.', 'Александрово', 'Aleksandrovo', 3, 1033, 49
22347, '5289', 'с.', 'Александрово', 'Aleksandrovo', 3, 1033, 308
22345, '8211', 'с.', 'Александрово', 'Aleksandrovo', 3, 1033, 8
22349, '6154', 'с.', 'Александрово', 'Aleksandrovo', 3, 1033, 108
22343, '6351', 'с.', 'Александрово', 'Aleksandrovo', 3, 1033, 50
22348, '5560', 'с.', 'Александрово', 'Aleksandrovo', 3, 1033, 86
22346, '9829', 'с.', 'Александрово', 'Aleksandrovo', 3, 1033, 568
22350, '8653', 'с.', 'Александрово', 'Aleksandrovo', 3, 1033, 718
22351, '9565', 'с.', 'Александър Стамболийски', 'Aleksandyr Stamboliyski', 3, 1033, 212
61097, '900017', 'с.', 'Ален мак (местност)', 'Alen mak (mestnost)', 3, 1033, 10
22352, '4621', 'с.', 'Алендарова', 'Alendarova', 3, 1033, 64
22353, '4787', 'с.', 'Алиговска', 'Aligovska', 3, 1033, 46
22354, '2019', 'с.', 'Алино', 'Alino', 3, 1033, 268
22355, '3251', 'с.', 'Алтимир', 'Altimir', 3, 1033, 552
299, '7570', 'гр.', 'Алфатар', 'Alfatar', 3, 1033, 508
22356, '9434', 'с.', 'Алцек', 'Altsek', 3, 1033, 455
22357, '6373', 'с.', 'Ангел Войвода', 'Angel Voyvoda', 3, 1033, 50
22358, '9483', 'с.', 'Ангеларий', 'Angelariy', 3, 1033, 455
22359, '5342', 'с.', 'Ангелов', 'Angelov', 3, 1033, 15
61098, '900018', 'с.', 'Английски двор (комплекс)', 'Angliiski dvor (kompleks)', 3, 1033, 10
22360, '4331', 'с.', 'Анево', 'Anevo', 3, 1033, 24
22361, '3776', 'с.', 'Антимово', 'Antimovo', 3, 1033, 13
22362, '7628', 'с.', 'Антимово', 'Antimovo', 3, 1033, 177
22363, '2089', 'с.', 'Антон', 'Anton', 3, 1033, 24
22364, '7970', 'с.', 'Антоново', 'Antonovo', 3, 1033, 285
22365, '5094', 'с.', 'Аплаци', 'Aplatsi', 3, 1033, 12
22367, '2128', 'с.', 'Априлово', 'Aprilovo', 3, 1033, 286
22368, '7864', 'с.', 'Априлово', 'Aprilovo', 3, 1033, 72
22366, '6281', 'с.', 'Априлово', 'Aprilovo', 3, 1033, 50
22369, '4445', 'с.', 'Априлци', 'Apriltsi', 3, 1033, 439
27432, '6888', 'с.', 'Априлци', 'Apriltsi', 3, 1033, 206
82, '5641', 'гр.', 'Априлци', 'Apriltsi', 3, 1033, 272
22370, '5029', 'с.', 'Арбанаси', 'Arbanasi', 3, 1033, 12
22371, '4790', 'с.', 'Арда', 'Arda', 3, 1033, 46
83, '6750', 'гр.', 'Ардино', 'Ardino', 3, 1033, 27
22372, '2386', 'с.', 'Арзан', 'Arzan', 3, 1033, 253
22373, '9246', 'с.', 'Арковна', 'Arkovna', 3, 1033, 662
61109, '8294', 'с.', 'Аркутино (местност)', 'Arkutino (mestnost)', 3, 1033, 512
22374, '5347', 'с.', 'Армените', 'Armenite', 3, 1033, 15
22375, '5363', 'с.', 'Армянковци', 'Armyankovtsi', 3, 1033, 424
22376, '6069', 'с.', 'Арнаутито', 'Arnautito', 3, 1033, 524
22377, '4922', 'с.', 'Арпаджик', 'Arpadzhik', 3, 1033, 566
22378, '3770', 'с.', 'Арчар', 'Archar', 3, 1033, 273
22379, '5738', 'с.', 'Асен', 'Asen', 3, 1033, 14
22380, '6149', 'с.', 'Асен', 'Asen', 3, 1033, 108
3, '4230', 'гр.', 'Асеновград', 'Asenovgrad', 1, 1033, 5
22381, '8933', 'с.', 'Асеновец', 'Asenovets', 3, 1033, 271
22383, '5159', 'с.', 'Асеново', 'Asenovo', 3, 1033, 285
22384, '5957', 'с.', 'Асеново', 'Asenovo', 3, 1033, 36
22382, '8667', 'с.', 'Асеново', 'Asenovo', 3, 1033, 718
22385, '5913', 'с.', 'Асеновци', 'Asenovtsi', 3, 1033, 86
22389, '9260', 'с.', 'Аспарухово', 'Asparuhovo', 3, 1033, 662
22387, '5914', 'с.', 'Аспарухово', 'Asparuhovo', 3, 1033, 86
22388, '8485', 'с.', 'Аспарухово', 'Asparuhovo', 3, 1033, 8
22386, '3661', 'с.', 'Аспарухово', 'Asparuhovo', 3, 1033, 273
22390, '8140', 'с.', 'Атия', 'Atiya', 3, 1033, 178
22391, '8683', 'с.', 'Атолово', 'Atolovo', 3, 1033, 718
22392, '6821', 'с.', 'Ауста', 'Austa', 3, 1033, 243
84, '8217', 'с.', 'Ахелой', 'Aheloy', 3, 1033, 8
22393, '4128', 'с.', 'Ахматово', 'Ahmatovo', 3, 1033, 5
22394, '6761', 'с.', 'Ахрянско', 'Ahryansko', 3, 1033, 27
1297, '8280', 'гр.', 'Ахтопол', 'Ahtopol', 1, 1033, 658
61091, '900011', 'гр.', 'Баба Алено (местност)', 'Baba Aleno (mestnost)', 3, 1033, 10
22395, '5632', 'с.', 'Баба Стана', 'Baba Stana', 3, 1033, 272
22396, '7861', 'с.', 'Баба Тонка', 'Baba Tonka', 3, 1033, 72
22397, '4156', 'с.', 'Бабек', 'Babek', 3, 1033, 112
22398, '2683', 'с.', 'Бабино', 'Babino', 3, 1033, 22
22399, '2668', 'с.', 'Бабинска Река', 'Babinska Reka', 3, 1033, 22
22400, '5726', 'с.', 'Бабинци', 'Babintsi', 3, 1033, 14
22401, '2365', 'с.', 'Бабица', 'Babitsa', 3, 1033, 253
22402, '4774', 'с.', 'Баблон', 'Bablon', 3, 1033, 46
22403, '7068', 'с.', 'Бабово', 'Babovo', 3, 1033, 54
22404, '7573', 'с.', 'Бабук', 'Babuk', 3, 1033, 508
22405, '2784', 'с.', 'Бабяк', 'Babyak', 3, 1033, 82
22406, '5094', 'с.', 'Багалевци', 'Bagalevtsi', 3, 1033, 12
22407, '6749', 'с.', 'Багра', 'Bagra', 3, 1033, 27
85, '2530', 'с.', 'Багренци', 'Bagrentsi', 3, 1033, 278
22408, '6944', 'с.', 'Багрилци', 'Bagriltsi', 3, 1033, 262
22409, '6819', 'с.', 'Багрянка', 'Bagryanka', 3, 1033, 243
22410, '5093', 'с.', 'Бадевци', 'Badevtsi', 3, 1033, 12
22411, '2676', 'с.', 'Бадино', 'Badino', 3, 1033, 22
22412, '5441', 'с.', 'Баева Ливада', 'Baeva Livada', 3, 1033, 43
22414, '5304', 'с.', 'Баевци', 'Baevtsi', 3, 1033, 15
22413, '5087', 'с.', 'Баевци', 'Baevtsi', 3, 1033, 12
22415, '5095', 'с.', 'Баждари', 'Bazhdari', 3, 1033, 12
22416, '5861', 'с.', 'Байкал', 'Baykal', 3, 1033, 36
22417, '2427', 'с.', 'Байкалско', 'Baykalsko', 3, 1033, 278
22418, '9767', 'с.', 'Байково', 'Baykovo', 3, 1033, 39
22419, '2133', 'с.', 'Байлово', 'Baylovo', 3, 1033, 286
22421, '6698', 'с.', 'Бакалите', 'Bakalite', 3, 1033, 27
22422, '2295', 'с.', 'Бакьово', 'Bakaovo', 3, 1033, 371
22423, '6816', 'с.', 'Балабаново', 'Balabanovo', 3, 1033, 27
22424, '5615', 'с.', 'Балабанско', 'Balabansko', 3, 1033, 272
22425, '8471', 'с.', 'Балабанчево', 'Balabanchevo', 3, 1033, 8
27237, '5370', 'с.', 'Балалея', 'Balaleya', 3, 1033, 275
22426, '5301', 'с.', 'Баланите', 'Balanite', 3, 1033, 15
22427, '2680', 'с.', 'Баланово', 'Balanovo', 3, 1033, 22
22428, '5064', 'с.', 'Балван', 'Balvan', 3, 1033, 12
22429, '5388', 'с.', 'Балванците', 'Balvantsite', 3, 1033, 275
22430, '2948', 'с.', 'Балдево', 'Baldevo', 3, 1033, 67
22431, '3797', 'с.', 'Балей', 'Baley', 3, 1033, 13
22432, '9485', 'с.', 'Балик', 'Balik', 3, 1033, 20
22433, '5342', 'с.', 'Балиновци', 'Balinovtsi', 3, 1033, 15
22434, '6363', 'с.', 'Балкан', 'Balkan', 3, 1033, 50
22435, '4245', 'с.', 'Балкан Махала', 'Balkan Mahala', 3, 1033, 5
22436, '5634', 'с.', 'Балканец', 'Balkanets', 3, 1033, 272
22437, '7265', 'с.', 'Балкански', 'Balkanski', 3, 1033, 39
22439, '5162', 'с.', 'Балканци', 'Balkantsi', 3, 1033, 285
22438, '9549', 'с.', 'Балканци', 'Balkantsi', 3, 1033, 20
22440, '5081', 'с.', 'Балуци', 'Balutsi', 3, 1033, 12
86, '9600', 'гр.', 'Балчик', 'Balchik', 1, 1033, 92
22441, '1217', 'с.', 'Балша', 'Balsha', 3, 1033, 3
22442, '2060', 'с.', 'Бальовци', 'Balaovtsi', 3, 1033, 267
22443, '3529', 'с.', 'Балювица', 'Balyuvitsa', 3, 1033, 156
27435, '5370', 'с.', 'Банари', 'Banari', 3, 1033, 275
22444, '5351', 'с.', 'Бангейци', 'Bangeytsi', 3, 1033, 424
22445, '8125', 'с.', 'Банево', 'Banevo', 3, 1033, 472
22446, '7167', 'с.', 'Баниска', 'Baniska', 3, 1033, 251
22447, '4940', 'с.', 'Баните', 'Banite', 3, 1033, 46
22448, '3077', 'с.', 'Баница', 'Banitsa', 3, 1033, 14
1250, '2905', 'с.', 'Баничан', 'Banichan', 3, 1033, 67
22449, '2388', 'с.', 'Банище', 'Banishte', 3, 1033, 253
22450, '7997', 'с.', 'Банковец', 'Bankovets', 3, 1033, 285
27436, '5300', 'с.', 'Банковци', 'Bankovtsi', 3, 1033, 15
22451, '2466', 'с.', 'Банкя', 'Bankya', 3, 1033, 253
87, '1320', 'гр.', 'Банкя', 'Bankya', 1, 1033, 3
22452, '9144', 'с.', 'Баново', 'Banovo', 3, 1033, 10
88, '2770', 'гр.', 'Банско', 'Bansko', 1, 1033, 294
22453, '2060', 'с.', 'Банчовци', 'Banchovtsi', 3, 1033, 267
22456, '8239', 'с.', 'Баня', 'Banya', 3, 1033, 10
1271, '2778', 'с.', 'Баня', 'Banya', 3, 1033, 294
22454, '4360', 'гр.', 'Баня', 'Banya', 1, 1033, 479
22457, '8914', 'с.', 'Баня', 'Banya', 3, 1033, 271
22455, '4523', 'с.', 'Баня', 'Banya', 3, 1033, 63
22458, '2634', 'с.', 'Бараково', 'Barakovo', 3, 1033, 419
22459, '6910', 'с.', 'Бараци', 'Baratsi', 3, 1033, 27
1282, '4830', 'с.', 'Барутин', 'Barutin', 3, 1033, 282
89, '7071', 'с.', 'Басарбово', 'Basarbovo', 3, 1033, 54
22460, '2883', 'с.', 'Баскалци', 'Baskaltsi', 3, 1033, 276
22461, '8218', 'с.', 'Бата', 'Bata', 3, 1033, 8
22462, '5228', 'с.', 'Батак', 'Batak', 3, 1033, 527
90, '4580', 'гр.', 'Батак', 'Batak', 3, 1033, 265
49, '2340', 'с.', 'Батановци', 'Batanovtsi', 3, 1033, 253
22463, '7172', 'с.', 'Батин', 'Batin', 3, 1033, 251
293, '7169', 'с.', 'Батишница', 'Batishnitsa', 3, 1033, 251
22464, '9364', 'с.', 'Батово', 'Batovo', 3, 1033, 92
22465, '5470', 'с.', 'Батошево', 'Batoshevo', 3, 1033, 43
22466, '2295', 'с.', 'Батулия', 'Batuliya', 3, 1033, 371
22467, '5764', 'с.', 'Батулци', 'Batultsi', 3, 1033, 431
22468, '3068', 'с.', 'Баурене', 'Baurene', 3, 1033, 14
22469, '2219', 'с.', 'Бахалин', 'Bahalin', 3, 1033, 3
22470, '5567', 'с.', 'Баховица', 'Bahovitsa', 3, 1033, 29
22471, '5367', 'с.', 'Бахреци', 'Bahretsi', 3, 1033, 424
22472, '5948', 'с.', 'Бацова Махала', 'Batsova Mahala', 3, 1033, 36
22473, '2769', 'с.', 'Бачево', 'Bachevo', 3, 1033, 82
22474, '4251', 'с.', 'Бачково', 'Bachkovo', 3, 1033, 5
22475, '6777', 'с.', 'Башево', 'Bashevo', 3, 1033, 27
22478, '7619', 'с.', 'Бащино', 'Bashtino', 3, 1033, 591
22476, '6068', 'с.', 'Бащино', 'Bashtino', 3, 1033, 323
22477, '6669', 'с.', 'Бащино', 'Bashtino', 3, 1033, 27
22479, '7745', 'с.', 'Баячево', 'Bayachevo', 3, 1033, 49
22480, '9381', 'с.', 'Бдинци', 'Bdintsi', 3, 1033, 20
22481, '5084', 'с.', 'Беброво', 'Bebrovo', 3, 1033, 12
22482, '5872', 'с.', 'Беглеж', 'Beglezh', 3, 1033, 29
22483, '4166', 'с.', 'Бегово', 'Begovo', 3, 1033, 37
22484, '2395', 'с.', 'Бегуновци', 'Begunovtsi', 3, 1033, 253
22485, '4359', 'с.', 'Бегунци', 'Beguntsi', 3, 1033, 24
22486, '4817', 'с.', 'Беден', 'Beden', 3, 1033, 46
22487, '9924', 'с.', 'Беджене', 'Bedzhene', 3, 1033, 51
22488, '6716', 'с.', 'Бедрово', 'Bedrovo', 3, 1033, 27
22490, '5792', 'с.', 'Бежаново', 'Bezhanovo', 3, 1033, 129
22489, '9567', 'с.', 'Бежаново', 'Bezhanovo', 3, 1033, 212
22491, '9637', 'с.', 'Безводица', 'Bezvoditsa', 3, 1033, 92
22492, '6718', 'с.', 'Безводно', 'Bezvodno', 3, 1033, 27
22493, '2236', 'с.', 'Безден', 'Bezden', 3, 1033, 3
22494, '3454', 'с.', 'Безденица', 'Bezdenitsa', 3, 1033, 31
22495, '8637', 'с.', 'Безмер', 'Bezmer', 3, 1033, 718
22496, '9480', 'с.', 'Безмер', 'Bezmer', 3, 1033, 455
22497, '5094', 'с.', 'Бейковци', 'Beykovtsi', 3, 1033, 12
22498, '5673', 'с.', 'Беклемето', 'Beklemeto', 3, 1033, 272
27209, '5300', 'с.', 'Бекриите', 'Bekriite', 3, 1033, 15
22499, '2793', 'с.', 'Бел Камен', 'Bel Kamen', 3, 1033, 82
22500, '3965', 'с.', 'Бела', 'Bela', 3, 1033, 342
22501, '3731', 'с.', 'Бела Рада', 'Bela Rada', 3, 1033, 13
22502, '2453', 'с.', 'Беланица', 'Belanitsa', 3, 1033, 141
22503, '2881', 'с.', 'Беласица', 'Belasitsa', 3, 1033, 276
22504, '4124', 'с.', 'Белащица', 'Belashtitsa', 3, 1033, 37
22505, '9690', 'с.', 'Белгун', 'Belgun', 3, 1033, 212
22506, '4738', 'с.', 'Белев Дол', 'Belev Dol', 3, 1033, 46
27320, '2800', 'с.', 'Белевехчево', 'Belevehchevo', 3, 1033, 333
22507, '8345', 'с.', 'Белеврен', 'Belevren', 3, 1033, 346
91, '5930', 'гр.', 'Белене', 'Belene', 1, 1033, 496
22508, '5783', 'с.', 'Беленци', 'Belentsi', 3, 1033, 129
22516, '3441', 'с.', 'Бели Брег', 'Beli Breg', 3, 1033, 31
22509, '3447', 'с.', 'Бели Брод', 'Beli Brod', 3, 1033, 31
22510, '6262', 'с.', 'Бели Бряг', 'Beli Bryag', 3, 1033, 298
22511, '6702', 'с.', 'Бели Вир', 'Beli Vir', 3, 1033, 27
22512, '6590', 'с.', 'Бели Дол', 'Beli Dol', 3, 1033, 50
92, '3040', 'с.', 'Бели Извор', 'Beli Izvor', 3, 1033, 14
27315, '2011', 'с.', 'Бели Искър', 'Beli Iskyr', 3, 1033, 268
22513, '7293', 'с.', 'Бели Лом', 'Beli Lom', 3, 1033, 39
22514, '5662', 'с.', 'Бели Осъм', 'Beli Osym', 3, 1033, 272
22515, '6689', 'с.', 'Бели Пласт', 'Beli Plast', 3, 1033, 27
22517, '8316', 'с.', 'Белила', 'Belila', 3, 1033, 346
22518, '3462', 'с.', 'Белимел', 'Belimel', 3, 1033, 31
22519, '7432', 'с.', 'Белинци', 'Belintsi', 3, 1033, 54
22521, '2062', 'с.', 'Белица', 'Belitsa', 3, 1033, 267
1277, '2780', 'гр.', 'Белица', 'Belitsa', 3, 1033, 82
22523, '6557', 'с.', 'Белица', 'Belitsa', 3, 1033, 50
22524, '7648', 'с.', 'Белица', 'Belitsa', 3, 1033, 177
22520, '4242', 'с.', 'Белица', 'Belitsa', 3, 1033, 5
22522, '5363', 'с.', 'Белица', 'Belitsa', 3, 1033, 424
287, '5628', 'с.', 'Белиш', 'Belish', 3, 1033, 272
61148, '4629', 'с.', 'Белмекен', 'Belmeken', 3, 1033, 64
22525, '2709', 'с.', 'Бело Поле', 'Belo Pole', 3, 1033, 419
22526, '3961', 'с.', 'Бело Поле', 'Belo Pole', 3, 1033, 273
22527, '7321', 'с.', 'Беловец', 'Belovets', 3, 1033, 54
22528, '4182', 'с.', 'Беловица', 'Belovitsa', 3, 1033, 63
93, '4470', 'гр.', 'Белово', 'Belovo', 1, 1033, 617
22529, '9230', 'с.', 'Белоградец', 'Belogradets', 3, 1033, 51
288, '3900', 'гр.', 'Белоградчик', 'Belogradchik', 1, 1033, 342
22530, '8219', 'с.', 'Белодол', 'Belodol', 3, 1033, 8
22531, '4130', 'с.', 'Белозем', 'Belozem', 3, 1033, 112
22532, '9801', 'с.', 'Белокопитово', 'Belokopitovo', 3, 1033, 51
22533, '7917', 'с.', 'Беломорци', 'Belomortsi', 3, 1033, 49
22534, '5340', 'с.', 'Беломъжите', 'Belomyzhite', 3, 1033, 15
22535, '6588', 'с.', 'Белополци', 'Belopoltsi', 3, 1033, 50
22536, '6584', 'с.', 'Белополяне', 'Belopolyane', 3, 1033, 50
22537, '2132', 'с.', 'Белопопци', 'Belopoptsi', 3, 1033, 286
50, '9178', 'гр.', 'Белослав', 'Beloslav', 1, 1033, 10
22538, '3499', 'с.', 'Белотинци', 'Belotintsi', 3, 1033, 31
22539, '7138', 'с.', 'Белцов', 'Beltsov', 3, 1033, 308
22540, '5035', 'с.', 'Белчевци', 'Belchevtsi', 3, 1033, 424
22541, '2025', 'с.', 'Белчин', 'Belchin', 3, 1033, 268
22542, '2024', 'с.', 'Белчински Бани', 'Belchinski Bani', 3, 1033, 268
22543, '2824', 'с.', 'Бельово', 'Belaovo', 3, 1033, 333
22544, '5031', 'с.', 'Беляковец', 'Belyakovets', 3, 1033, 12
22545, '7134', 'с.', 'Беляново', 'Belyanovo', 3, 1033, 308
22546, '2076', 'с.', 'Бенковски', 'Benkovski', 3, 1033, 63
22550, '9133', 'с.', 'Бенковски', 'Benkovski', 3, 1033, 10
22548, '4201', 'с.', 'Бенковски', 'Benkovski', 3, 1033, 37
22551, '9380', 'с.', 'Бенковски', 'Benkovski', 3, 1033, 455
22549, '68651', 'с.', 'Бенковски', 'Benkovski', 3, 1033, 206
22547, '6055', 'с.', 'Бенковски', 'Benkovski', 3, 1033, 271
22552, '2488', 'с.', 'Берайнци', 'Berayntsi', 3, 1033, 253
27334, '2212', 'с.', 'Беренде', 'Berende', 3, 1033, 3
22553, '2435', 'с.', 'Беренде', 'Berende', 3, 1033, 253
27335, '2212', 'с.', 'Беренде Извор', 'Berende Izvor', 3, 1033, 3
22554, '5438', 'с.', 'Бериево', 'Berievo', 3, 1033, 43
27399, '3500', 'гр.', 'Берковица', 'Berkovitsa', 1, 1033, 156
22555, '7857', 'с.', 'Берковски', 'Berkovski', 3, 1033, 72
22556, '5093', 'с.', 'Берковци', 'Berkovtsi', 3, 1033, 12
22557, '8448', 'с.', 'Бероново', 'Beronovo', 3, 1033, 8
22558, '2587', 'с.', 'Берсин', 'Bersin', 3, 1033, 370
22559, '2934', 'с.', 'Беслен', 'Beslen', 3, 1033, 67
22560, '6698', 'с.', 'Беснурка', 'Besnurka', 3, 1033, 27
22561, '5849', 'с.', 'Биволаре', 'Bivolare', 3, 1033, 36
22562, '6837', 'с.', 'Биволяне', 'Bivolyane', 3, 1033, 243
22563, '5035', 'с.', 'Бижовци', 'Bizhovtsi', 3, 1033, 424
27349, '5350', 'с.', 'Бижовци', 'Bizhovtsi', 3, 1033, 424
22564, '8885', 'с.', 'Биково', 'Bikovo', 3, 1033, 271
22565, '2383', 'с.', 'Билинци', 'Bilintsi', 3, 1033, 253
22566, '8551', 'с.', 'Билка', 'Bilka', 3, 1033, 8
27238, '5370', 'с.', 'Билкини', 'Bilkini', 3, 1033, 275
22569, '9691', 'с.', 'Било', 'Bilo', 3, 1033, 212
22570, '4789', 'с.', 'Билянска', 'Bilyanska', 3, 1033, 46
22571, '8855', 'с.', 'Бинкос', 'Binkos', 3, 1033, 45
22572, '4650', 'с.', 'Биркова', 'Birkova', 3, 1033, 64
22573, '6470', 'с.', 'Бисер', 'Biser', 3, 1033, 224
22574, '7334', 'с.', 'Бисерци', 'Bisertsi', 3, 1033, 54
22576, '7777', 'с.', 'Бистра', 'Bistra', 3, 1033, 49
22575, '7557', 'с.', 'Бистра', 'Bistra', 3, 1033, 360
22577, '7121', 'с.', 'Бистренци', 'Bistrentsi', 3, 1033, 251
22579, '8334', 'с.', 'Бистрец', 'Bistrets', 3, 1033, 346
22578, '9412', 'с.', 'Бистрец', 'Bistrets', 3, 1033, 20
22580, '3527', 'с.', 'Бистрилица', 'Bistrilitsa', 3, 1033, 156
22581, '2724', 'с.', 'Бистрица', 'Bistritsa', 3, 1033, 419
94, '1444', 'с.', 'Бистрица', 'Bistritsa', 3, 1033, 256
22582, '2644', 'с.', 'Бистрица', 'Bistritsa', 3, 1033, 22
22583, '6769', 'с.', 'Бистроглед', 'Bistrogled', 3, 1033, 27
22585, '3488', 'с.', 'Благово', 'Blagovo', 3, 1033, 31
22584, '9812', 'с.', 'Благово', 'Blagovo', 3, 1033, 51
4, '2700', 'гр.', 'Благоевград', 'Blagoevgrad', 1, 1033, 419
22587, '7275', 'с.', 'Благоево', 'Blagoevo', 3, 1033, 39
22586, '5178', 'с.', 'Благоево', 'Blagoevo', 3, 1033, 285
22588, '6955', 'с.', 'Благун', 'Blagun', 3, 1033, 27
22589, '2678', 'с.', 'Блажиево', 'Blazhievo', 3, 1033, 22
22591, '8878', 'с.', 'Блатец', 'Blatets', 3, 1033, 45
22590, '2548', 'с.', 'Блатец', 'Blatets', 3, 1033, 370
22592, '2441', 'с.', 'Блатешница', 'Blateshnitsa', 3, 1033, 141
22593, '2617', 'с.', 'Блатино', 'Blatino', 3, 1033, 22
22594, '4537', 'с.', 'Блатница', 'Blatnitsa', 3, 1033, 63
22595, '2657', 'с.', 'Блато', 'Blato', 3, 1033, 22
1254, '2941', 'с.', 'Блатска', 'Blatska', 3, 1033, 67
22596, '6742', 'с.', 'Бленика', 'Blenika', 3, 1033, 27
22597, '8174', 'с.', 'Близнак', 'Bliznak', 3, 1033, 8
22599, '9787', 'с.', 'Близнаци', 'Bliznatsi', 3, 1033, 51
22598, '9132', 'с.', 'Близнаци', 'Bliznatsi', 3, 1033, 10
22600, '8896', 'с.', 'Близнец', 'Bliznets', 3, 1033, 45
22601, '9240', 'с.', 'Блъсково', 'Blyskovo', 3, 1033, 662
22602, '5078', 'с.', 'Блъсковци', 'Blyskovtsi', 3, 1033, 12
22603, '5453', 'с.', 'Боазът', 'Boazyt', 3, 1033, 43
27210, '5300', 'с.', 'Бобевци', 'Bobevtsi', 3, 1033, 15
22604, '2567', 'с.', 'Бобешино', 'Bobeshino', 3, 1033, 370
95, '2670', 'гр.', 'Бобов Дол', 'Bobov Dol', 3, 1033, 22
22605, '9616', 'с.', 'Бобовец', 'Bobovets', 3, 1033, 92
22606, '2454', 'с.', 'Бобораци', 'Boboratsi', 3, 1033, 141
154, '2660', 'гр.', 'Бобошево', 'Boboshevo', 1, 1033, 419
22607, '2270', 'с.', 'Бов', 'Bov', 3, 1033, 371
27437, '6781', 'с.', 'Богатино', 'Bogatino', 3, 1033, 27
22608, '5421', 'с.', 'Богатово', 'Bogatovo', 3, 1033, 43
22609, '9348', 'с.', 'Богдан', 'Bogdan', 3, 1033, 20
22610, '4343', 'с.', 'Богдан', 'Bogdan', 3, 1033, 24
22611, '4115', 'с.', 'Богданица', 'Bogdanitsa', 3, 1033, 5
22612, '2116', 'с.', 'Богданлия', 'Bogdanliya', 3, 1033, 286
22613, '2341', 'с.', 'Богданов Дол', 'Bogdanov Dol', 3, 1033, 253
22615, '8948', 'с.', 'Богданово', 'Bogdanovo', 3, 1033, 271
22614, '8337', 'с.', 'Богданово', 'Bogdanovo', 3, 1033, 8
22616, '2060', 'с.', 'Богдановци', 'Bogdanovtsi', 3, 1033, 267
22617, '5084', 'с.', 'Богданско', 'Bogdansko', 3, 1033, 16
22619, '7611', 'с.', 'Богданци', 'Bogdantsi', 3, 1033, 177
22618, '7449', 'с.', 'Богданци', 'Bogdantsi', 3, 1033, 54
22620, '5301', 'с.', 'Богданчовци', 'Bogdanchovtsi', 3, 1033, 15
22621, '2467', 'с.', 'Богойна', 'Bogoyna', 3, 1033, 253
1256, '2931', 'с.', 'Боголин', 'Bogolin', 3, 1033, 67
22622, '6460', 'с.', 'Богомил', 'Bogomil', 3, 1033, 224
27347, '6065', 'с.', 'Богомилово', 'Bogomilovo', 3, 1033, 524
22623, '7458', 'с.', 'Богомилци', 'Bogomiltsi', 3, 1033, 39
22624, '7997', 'с.', 'Богомолско', 'Bogomolsko', 3, 1033, 285
22626, '8687', 'с.', 'Богорово', 'Bogorovo', 3, 1033, 718
22625, '7542', 'с.', 'Богорово', 'Bogorovo', 3, 1033, 360
27438, '2875', 'с.', 'Богородица', 'Bogoroditsa', 3, 1033, 333
22627, '2509', 'с.', 'Богослов', 'Bogoslov', 3, 1033, 370
22628, '4855', 'с.', 'Богутево', 'Bogutevo', 3, 1033, 5
22629, '2235', 'с.', 'Богьовци', 'Bogaovtsi', 3, 1033, 3
22630, '3128', 'с.', 'Боденец', 'Bodenets', 3, 1033, 431
22631, '6446', 'с.', 'Бодрово', 'Bodrovo', 3, 1033, 50
22633, '4964', 'с.', 'Боево', 'Boevo', 3, 1033, 65
22634, '2066', 'с.', 'Боерица', 'Boeritsa', 3, 1033, 267
22635, '6744', 'с.', 'Божак', 'Bozhak', 3, 1033, 27
22636, '9475', 'с.', 'Божан', 'Bozhan', 3, 1033, 455
22637, '9677', 'с.', 'Божаново', 'Bozhanovo', 3, 1033, 212
22638, '2811', 'с.', 'Бождово', 'Bozhdovo', 3, 1033, 333
22639, '8844', 'с.', 'Божевци', 'Bozhevtsi', 3, 1033, 45
22640, '2157', 'с.', 'Боженица', 'Bozhenitsa', 3, 1033, 269
22641, '5349', 'с.', 'Боженците', 'Bozhentsite', 3, 1033, 15
22642, '7089', 'с.', 'Божичен', 'Bozhichen', 3, 1033, 54
22643, '9656', 'с.', 'Божурец', 'Bozhurets', 3, 1033, 212
22644, '5848', 'с.', 'Божурица', 'Bozhuritsa', 3, 1033, 36
153, '2227', 'гр.', 'Божурище', 'Bozhurishte', 1, 1033, 3
22645, '7765', 'с.', 'Божурка', 'Bozhurka', 3, 1033, 49
22646, '5926', 'с.', 'Божурлук', 'Bozhurluk', 3, 1033, 308
22647, '9874', 'с.', 'Божурово', 'Bozhurovo', 3, 1033, 49
22649, '9368', 'с.', 'Божурово', 'Bozhurovo', 3, 1033, 20
22648, '7335', 'с.', 'Божурово', 'Bozhurovo', 3, 1033, 54
22650, '6704', 'с.', 'Божурци', 'Bozhurtsi', 3, 1033, 27
22651, '8872', 'с.', 'Бозаджии', 'Bozadzhii', 3, 1033, 45
22652, '9273', 'с.', 'Бозвелийско', 'Bozveliysko', 3, 1033, 662
22653, '6269', 'с.', 'Боздуганово', 'Bozduganovo', 3, 1033, 523
22654, '4654', 'с.', 'Бозьова', 'Bozaova', 3, 1033, 82
22655, '7683', 'с.', 'Боил', 'Boil', 3, 1033, 54
22656, '2181', 'с.', 'Бойковец', 'Boykovets', 3, 1033, 14
22657, '4103', 'с.', 'Бойково', 'Boykovo', 3, 1033, 37
22658, '5080', 'с.', 'Бойковци', 'Boykovtsi', 3, 1033, 12
22659, '6958', 'с.', 'Бойник', 'Boynik', 3, 1033, 27
22660, '3840', 'с.', 'Бойница', 'Boynitsa', 3, 1033, 13
22661, '6730', 'с.', 'Бойно', 'Boyno', 3, 1033, 27
22662, '5307', 'с.', 'Бойновци', 'Boynovtsi', 3, 1033, 15
27203, '5050', 'с.', 'Бойчеви Колиби', 'Boychevi Kolibi', 3, 1033, 12
22663, '5309', 'с.', 'Бойчета', 'Boycheta', 3, 1033, 15
140, '3430', 'гр.', 'Бойчиновци', 'Boychinovtsi', 3, 1033, 31
22664, '5038', 'с.', 'Бойчовци', 'Boychovtsi', 3, 1033, 424
22665, '3517', 'с.', 'Бокиловци', 'Bokilovtsi', 3, 1033, 156
22666, '5340', 'с.', 'Болтата', 'Boltata', 3, 1033, 15
22667, '4132', 'с.', 'Болярино', 'Bolyarino', 3, 1033, 112
22668, '8720', 'гр.', 'Болярово', 'Bolyarovo', 3, 1033, 57
22669, '6474', 'с.', 'Болярски Извор', 'Bolyarski Izvor', 3, 1033, 50
22670, '8631', 'с.', 'Болярско', 'Bolyarsko', 3, 1033, 718
22673, '4114', 'с.', 'Болярци', 'Bolyartsi', 3, 1033, 5
22671, '6681', 'с.', 'Болярци', 'Bolyartsi', 3, 1033, 27
22672, '9124', 'с.', 'Болярци', 'Bolyartsi', 3, 1033, 10
22674, '9472', 'с.', 'Бонево', 'Bonevo', 3, 1033, 455
22675, '4233', 'с.', 'Бор', 'Bor', 3, 1033, 5
22676, '4144', 'с.', 'Борец', 'Borets', 3, 1033, 112
22677, '4961', 'с.', 'Борие', 'Borie', 3, 1033, 65
22679, '4926', 'с.', 'Борика', 'Borika', 3, 1033, 566
22678, '2064', 'с.', 'Борика', 'Borika', 3, 1033, 267
22680, '5335', 'с.', 'Борики', 'Boriki', 3, 1033, 15
22681, '4762', 'с.', 'Бориково', 'Borikovo', 3, 1033, 46
22682, '3838', 'с.', 'Бориловец', 'Borilovets', 3, 1033, 13
22683, '6046', 'с.', 'Борилово', 'Borilovo', 3, 1033, 524
22684, '5672', 'с.', 'Борима', 'Borima', 3, 1033, 272
22685, '4464', 'с.', 'Боримечково', 'Borimechkovo', 3, 1033, 439
296, '4824', 'с.', 'Борино', 'Borino', 3, 1033, 282
22686, '4905', 'с.', 'Бориново', 'Borinovo', 3, 1033, 566
22687, '8999', 'с.', 'Боринци', 'Borintsi', 3, 1033, 45
22688, '5889', 'с.', 'Борислав', 'Borislav', 3, 1033, 86
22689, '6478', 'с.', 'Бориславци', 'Borislavtsi', 3, 1033, 50
22691, '7064', 'с.', 'Борисово', 'Borisovo', 3, 1033, 54
22690, '8731', 'с.', 'Борисово', 'Borisovo', 3, 1033, 718
22692, '2407', 'с.', 'Борнарево', 'Bornarevo', 3, 1033, 253
22693, '8898', 'с.', 'Боров Дол', 'Borov Dol', 3, 1033, 45
22694, '3240', 'с.', 'Борован', 'Borovan', 3, 1033, 552
156, '2010', 'с.', 'Боровец', 'Borovets', 3, 1033, 268
22695, '2626', 'с.', 'Боровец', 'Borovets', 3, 1033, 419
61086, '90006', 'с.', 'Боровец (местност)', 'Borovec (mestnost)', 3, 1033, 10
22696, '4923', 'с.', 'Боровина', 'Borovina', 3, 1033, 566
22698, '6790', 'с.', 'Боровица', 'Borovitsa', 3, 1033, 27
22697, '3955', 'с.', 'Боровица', 'Borovitsa', 3, 1033, 342
22699, '2884', 'с.', 'Боровичене', 'Borovichene', 3, 1033, 276
22701, '6070', 'с.', 'Борово', 'Borovo', 3, 1033, 524
22700, '4243', 'с.', 'Борово', 'Borovo', 3, 1033, 5
1238, '7174', 'гр.', 'Борово', 'Borovo', 3, 1033, 251
1249, '2904', 'с.', 'Борово', 'Borovo', 3, 1033, 67
22702, '6698', 'с.', 'Боровско', 'Borovsko', 3, 1033, 27
22703, '3528', 'с.', 'Боровци', 'Borovtsi', 3, 1033, 156
22704, '5333', 'с.', 'Борското', 'Borskoto', 3, 1033, 15
22705, '6187', 'с.', 'Борущица', 'Borushtitsa', 3, 1033, 108
22706, '9752', 'с.', 'Борци', 'Bortsi', 3, 1033, 51
22707, '9255', 'с.', 'Боряна', 'Boryana', 3, 1033, 662
22708, '5084', 'с.', 'Босевци', 'Bosevtsi', 3, 1033, 16
22709, '6697', 'с.', 'Босилица', 'Bosilitsa', 3, 1033, 27
22710, '4945', 'с.', 'Босилково', 'Bosilkovo', 3, 1033, 46
22711, '8446', 'с.', 'Босилково', 'Bosilkovo', 3, 1033, 8
22712, '7128', 'с.', 'Босилковци', 'Bosilkovtsi', 3, 1033, 251
22713, '7533', 'с.', 'Босна', 'Bosna', 3, 1033, 508
22714, '2345', 'с.', 'Боснек', 'Bosnek', 3, 1033, 254
22715, '7914', 'с.', 'Бостан', 'Bostan', 3, 1033, 49
22716, '3952', 'с.', 'Бостаните', 'Bostanite', 3, 1033, 342
22717, '6716', 'с.', 'Бостанци', 'Bostantsi', 3, 1033, 27
22718, '4745', 'с.', 'Бостина', 'Bostina', 3, 1033, 46
5, '2140', 'гр.', 'Ботевград', 'Botevgrad', 1, 1033, 269
22722, '8638', 'с.', 'Ботево', 'Botevo', 3, 1033, 718
22720, '3746', 'с.', 'Ботево', 'Botevo', 3, 1033, 13
22723, '9159', 'с.', 'Ботево', 'Botevo', 3, 1033, 10
22721, '3353', 'с.', 'Ботево', 'Botevo', 3, 1033, 316
22719, '3634', 'с.', 'Ботево', 'Botevo', 3, 1033, 273
22724, '7125', 'с.', 'Ботров', 'Botrov', 3, 1033, 251
22725, '3046', 'с.', 'Ботуня', 'Botunya', 3, 1033, 14
22726, '6589', 'с.', 'Ботурче', 'Boturche', 3, 1033, 50
22727, '2483', 'с.', 'Бохова', 'Bohova', 3, 1033, 253
22728, '5891', 'с.', 'Бохот', 'Bohot', 3, 1033, 36
22729, '5035', 'с.', 'Бочковци', 'Bochkovtsi', 3, 1033, 424
22730, '4481', 'с.', 'Бошуля', 'Boshulya', 3, 1033, 617
22731, '8640', 'с.', 'Бояджик', 'Boyadzhik', 3, 1033, 718
22732, '9771', 'с.', 'Боян', 'Boyan', 3, 1033, 51
22733, '6374', 'с.', 'Боян Ботево', 'Boyan Botevo', 3, 1033, 50
22734, '9147', 'с.', 'Бояна', 'Boyana', 3, 1033, 10
22736, '8730', 'с.', 'Бояново', 'Boyanovo', 3, 1033, 718
22735, '3832', 'с.', 'Бояново', 'Boyanovo', 3, 1033, 13
22737, '5041', 'с.', 'Бояновци', 'Boyanovtsi', 3, 1033, 12
22738, '4246', 'с.', 'Боянци', 'Boyantsi', 3, 1033, 5
22739, '7568', 'с.', 'Брадвари', 'Bradvari', 3, 1033, 508
22740, '7855', 'с.', 'Бракница', 'Braknitsa', 3, 1033, 72
22741, '2251', 'с.', 'Бракьовци', 'Brakaovtsi', 3, 1033, 3
22742, '4109', 'с.', 'Браниполе', 'Branipole', 3, 1033, 37
22743, '6463', 'с.', 'Браница', 'Branitsa', 3, 1033, 224
22744, '9967', 'с.', 'Браничево', 'Branichevo', 3, 1033, 51
22745, '9361', 'с.', 'Бранище', 'Branishte', 3, 1033, 20
22746, '5041', 'с.', 'Бранковци', 'Brankovtsi', 3, 1033, 12
22747, '3824', 'с.', 'Бранковци', 'Brankovtsi', 3, 1033, 13
22748, '8983', 'с.', 'Братан', 'Bratan', 3, 1033, 45
22749, '4412', 'с.', 'Братаница', 'Bratanitsa', 3, 1033, 439
22750, '7764', 'с.', 'Братово', 'Bratovo', 3, 1033, 49
22751, '8111', 'с.', 'Братово', 'Bratovo', 3, 1033, 472
22752, '2222', 'с.', 'Братушково', 'Bratushkovo', 3, 1033, 3
22753, '6250', 'с.', 'Братя Даскалови', 'Bratya Daskalovi', 3, 1033, 47
22754, '6057', 'с.', 'Братя Кунчеви', 'Bratya Kunchevi', 3, 1033, 271
118, '4579', 'гр.', 'Брацигово', 'Bratsigovo', 3, 1033, 265
22755, '5862', 'с.', 'Брегаре', 'Bregare', 3, 1033, 36
22756, '3790', 'гр.', 'Брегово', 'Bregovo', 3, 1033, 13
27439, '6878', 'с.', 'Брегово', 'Bregovo', 3, 1033, 206
27440, '6850', 'с.', 'Брежана', 'Brezhana', 3, 1033, 27
22757, '2750', 'с.', 'Брежани', 'Brezhani', 3, 1033, 419
27371, '5360', 'с.', 'Брежниците', 'Brezhnitsite', 3, 1033, 424
22758, '4959', 'с.', 'Бреза', 'Breza', 3, 1033, 65
22760, '4849', 'с.', 'Брезе', 'Breze', 3, 1033, 46
22759, '2278', 'с.', 'Брезе', 'Breze', 3, 1033, 371
22761, '6792', 'с.', 'Брезен', 'Brezen', 3, 1033, 27
52, '2360', 'гр.', 'Брезник', 'Breznik', 3, 1033, 253
1269, '2972', 'с.', 'Брезница', 'Breznitsa', 3, 1033, 67
22762, '2385', 'с.', 'Брезнишки Извор', 'Breznishki Izvor', 3, 1033, 253
22763, '2292', 'с.', 'Брезовдол', 'Brezovdol', 3, 1033, 371
22765, '5721', 'с.', 'Брезово', 'Brezovo', 3, 1033, 14
102, '4160', 'гр.', 'Брезово', 'Brezovo', 3, 1033, 112
22764, '5083', 'с.', 'Брезово', 'Brezovo', 3, 1033, 12
22767, '7649', 'с.', 'Бреница', 'Brenitsa', 3, 1033, 177
22766, '5834', 'с.', 'Бреница', 'Brenitsa', 3, 1033, 486
22769, '5971', 'с.', 'Брест', 'Brest', 3, 1033, 36
22768, '2558', 'с.', 'Брест', 'Brest', 3, 1033, 370
22782, '9290', 'с.', 'Брестак', 'Brestak', 3, 1033, 10
22770, '2072', 'с.', 'Брестака', 'Brestaka', 3, 1033, 63
22771, '5992', 'с.', 'Бресте', 'Breste', 3, 1033, 85
22772, '4107', 'с.', 'Брестник', 'Brestnik', 3, 1033, 37
22773, '9484', 'с.', 'Брестница', 'Brestnitsa', 3, 1033, 455
22774, '5761', 'с.', 'Брестница', 'Brestnitsa', 3, 1033, 129
22775, '6194', 'с.', 'Брестова', 'Brestova', 3, 1033, 205
22776, '7331', 'с.', 'Брестовене', 'Brestovene', 3, 1033, 54
22777, '5884', 'с.', 'Брестовец', 'Brestovets', 3, 1033, 36
22779, '7177', 'с.', 'Брестовица', 'Brestovitsa', 3, 1033, 251
22778, '4224', 'с.', 'Брестовица', 'Brestovitsa', 3, 1033, 113
22781, '5551', 'с.', 'Брестово', 'Brestovo', 3, 1033, 29
22780, '2735', 'с.', 'Брестово', 'Brestovo', 3, 1033, 419
22783, '6442', 'с.', 'Брод', 'Brod', 3, 1033, 323
22784, '8282', 'с.', 'Бродилово', 'Brodilovo', 3, 1033, 8
22785, '6737', 'с.', 'Брош', 'Brosh', 3, 1033, 27
157, '3680', 'гр.', 'Брусарци', 'Brusartsi', 3, 1033, 273
22786, '6488', 'с.', 'Брусевци', 'Brusevtsi', 3, 1033, 50
22787, '3126', 'с.', 'Брусен', 'Brusen', 3, 1033, 431
22788, '2185', 'с.', 'Брусен', 'Brusen', 3, 1033, 14
22789, '6595', 'с.', 'Брусино', 'Brusino', 3, 1033, 50
22790, '2372', 'с.', 'Брусник', 'Brusnik', 3, 1033, 253
22791, '5342', 'с.', 'Брънеците', 'Brynetsite', 3, 1033, 15
22792, '5081', 'с.', 'Бръчковци', 'Brychkovtsi', 3, 1033, 12
22793, '7069', 'с.', 'Бръшлен', 'Bryshlen', 3, 1033, 54
22794, '8357', 'с.', 'Бръшлян', 'Бръшлян', 3, 1033, 8
22795, '5844', 'с.', 'Бръшляница', 'Bryshlyanitsa', 3, 1033, 36
22796, '4821', 'с.', 'Бръщен', 'Bryshten', 3, 1033, 282
22797, '6929', 'с.', 'Бряговец', 'Bryagovets', 3, 1033, 262
22798, '5152', 'с.', 'Бряговица', 'Bryagovitsa', 3, 1033, 16
22799, '4294', 'с.', 'Брягово', 'Bryagovo', 3, 1033, 47
22800, '6355', 'с.', 'Брягово', 'Bryagovo', 3, 1033, 50
22801, '6434', 'с.', 'Бряст', 'Bryast', 3, 1033, 323
22802, '8113', 'с.', 'Брястовец', 'Bryastovets', 3, 1033, 8
22804, '8935', 'с.', 'Брястово', 'Bryastovo', 3, 1033, 271
22803, '6345', 'с.', 'Брястово', 'Bryastovo', 3, 1033, 50
22805, '9647', 'с.', 'Брястово', 'Bryastovo', 3, 1033, 92
22806, '6582', 'с.', 'Бубино', 'Bubino', 3, 1033, 50
22807, '2844', 'с.', 'Будилци', 'Budiltsi', 3, 1033, 333
22808, '6159', 'с.', 'Бузовград', 'Buzovgrad', 3, 1033, 108
22809, '2060', 'с.', 'Бузяковци', 'Buzyakovtsi', 3, 1033, 267
22810, '9756', 'с.', 'Буйновица', 'Buynovitsa', 3, 1033, 51
22812, '7753', 'с.', 'Буйново', 'Buynovo', 3, 1033, 49
22811, '4812', 'с.', 'Буйново', 'Buynovo', 3, 1033, 282
22813, '5097', 'с.', 'Буйновци', 'Buynovtsi', 3, 1033, 12
22814, '6966', 'с.', 'Бук', 'Buk', 3, 1033, 262
22815, '7996', 'с.', 'Букак', 'Bukak', 3, 1033, 285
22816, '4763', 'с.', 'Буката', 'Bukata', 3, 1033, 46
22817, '4782', 'с.', 'Букаците', 'Bukatsite', 3, 1033, 46
22818, '4935', 'с.', 'Букова Поляна', 'Bukova Polyana', 3, 1033, 566
22820, '5063', 'с.', 'Буковец', 'Bukovets', 3, 1033, 12
22822, '3678', 'с.', 'Буковец', 'Bukovets', 3, 1033, 273
22819, '2293', 'с.', 'Буковец', 'Bukovets', 3, 1033, 371
22823, '3762', 'с.', 'Буковец', 'Bukovets', 3, 1033, 13
22821, '3242', 'с.', 'Буковец', 'Bukovets', 3, 1033, 552
22824, '5839', 'с.', 'Буковлък', 'Bukovlyk', 3, 1033, 36
22826, '4295', 'с.', 'Буково', 'Bukovo', 3, 1033, 50
22825, '2915', 'с.', 'Буково', 'Bukovo', 3, 1033, 67
22827, '4930', 'с.', 'Буково', 'Bukovo', 3, 1033, 566
22828, '2253', 'с.', 'Букоровци', 'Bukorovtsi', 3, 1033, 3
22829, '9115', 'с.', 'Булаир', 'Bulair', 3, 1033, 10
22830, '2539', 'с.', 'Буново', 'Bunovo', 3, 1033, 278
22831, '2074', 'с.', 'Буново', 'Bunovo', 3, 1033, 24
22832, '2791', 'с.', 'Бунцево', 'Buntsevo', 3, 1033, 82
22833, '2628', 'с.', 'Бураново', 'Buranovo', 3, 1033, 419
2, '8000', 'гр.', 'Бургас', 'Burgas', 1, 1033, 8
22834, '8124', 'с.', 'Бургаски Мин. Бани', 'Burgaski Min. Bani', 3, 1033, 472
22835, '4998', 'с.', 'Бурево', 'Burevo', 3, 1033, 160
22836, '5424', 'с.', 'Буря', 'Burya', 3, 1033, 43
22837, '2486', 'с.', 'Бусинци', 'Busintsi', 3, 1033, 253
27441, '1520', 'с.', 'Бусманци', 'Busmantsi', 3, 1033, 369
22838, '3326', 'с.', 'Бутан', 'Butan', 3, 1033, 316
22839, '5232', 'с.', 'Бутово', 'Butovo', 3, 1033, 527
22840, '4652', 'с.', 'Бутрева', 'Butreva', 3, 1033, 64
22841, '2473', 'с.', 'Бутроинци', 'Butrointsi', 3, 1033, 253
22842, '1830', 'гр.', 'Бухово', 'Buhovo', 3, 1033, 3
22843, '7757', 'с.', 'Буховци', 'Buhovtsi', 3, 1033, 49
22844, '2236', 'с.', 'Бучин Проход', 'Buchin Prohod', 3, 1033, 3
22845, '2742', 'с.', 'Бучино', 'Buchino', 3, 1033, 419
22846, '5380', 'с.', 'Бучуковци', 'Buchukovtsi', 3, 1033, 275
22847, '6058', 'с.', 'Бъдеще', 'Bydeshte', 3, 1033, 523
22848, '3635', 'с.', 'Бъзовец', 'Byzovets', 3, 1033, 273
22849, '7168', 'с.', 'Бъзовец', 'Byzovets', 3, 1033, 251
22850, '2555', 'с.', 'Бъзовица', 'Byzovitsa', 3, 1033, 370
22851, '7077', 'с.', 'Бъзън', 'Byzyn', 3, 1033, 54
22852, '7944', 'с.', 'Българаново', 'Bylgaranovo', 3, 1033, 49
22853, '9660', 'с.', 'Българево', 'Bylgarevo', 3, 1033, 212
22854, '6274', 'с.', 'Българене', 'Bylgarene', 3, 1033, 298
27292, '5923', 'с.', 'Българене', 'Bylgarene', 3, 1033, 86
22855, '5583', 'с.', 'Българене', 'Bylgarene', 3, 1033, 29
22856, '5441', 'с.', 'Българи', 'Bylgari', 3, 1033, 43
1300, '8274', 'с.', 'Българи', 'Bylgari', 3, 1033, 8
22857, '6460', 'с.', 'Българин', 'Bylgarin', 3, 1033, 224
1033, '0', '', 'България', 'Bulgaria', 1, 0, 3
22858, '7544', 'с.', 'Българка', 'Bylgarka', 3, 1033, 360
22859, '8110', 'гр.', 'Българово', 'Bylgarovo', 3, 1033, 472
22860, '6569', 'с.', 'Българска Поляна', 'Bylgarska Polyana', 3, 1033, 330
22861, '5733', 'с.', 'Български Извор', 'Bylgarski Izvor', 3, 1033, 129
22862, '5284', 'с.', 'Българско Сливово', 'Bylgarsko Slivovo', 3, 1033, 308
22863, '2746', 'с.', 'Българчево', 'Bylgarchevo', 3, 1033, 419
22864, '6186', 'с.', 'Бънзарето', 'Bynzareto', 3, 1033, 108
22865, '9117', 'с.', 'Бърдарево', 'Byrdarevo', 3, 1033, 10
27372, '5360', 'с.', 'Бърдарите', 'Byrdarite', 3, 1033, 424
22866, '3259', 'с.', 'Бърдарски Геран', 'Byrdarski Geran', 3, 1033, 552
22867, '5365', 'с.', 'Бърдени', 'Byrdeni', 3, 1033, 424
22868, '2060', 'с.', 'Бърдо', 'Byrdo', 3, 1033, 267
22869, '7448', 'с.', 'Бърдоква', 'Byrdokva', 3, 1033, 54
22870, '6710', 'с.', 'Бърза Река', 'Byrza Reka', 3, 1033, 27
27287, '6884', 'с.', 'Бързея', 'Byrzeya', 3, 1033, 27
22871, '3359', 'с.', 'Бързина', 'Byrzina', 3, 1033, 552
22872, '9274', 'с.', 'Бързица', 'Byrzitsa', 3, 1033, 662
22873, '3520', 'с.', 'Бързия', 'Byrziya', 3, 1033, 156
22874, '5877', 'с.', 'Бъркач', 'Byrkach', 3, 1033, 36
22875, '3245', 'с.', 'Бъркачево', 'Byrkachevo', 3, 1033, 552
22876, '2222', 'с.', 'Бърложница', 'Byrlozhnitsa', 3, 1033, 3
22877, '2255', 'с.', 'Бърля', 'Byrlya', 3, 1033, 3
22878, '4965', 'с.', 'Бърчево', 'Byrchevo', 3, 1033, 65
22879, '4527', 'с.', 'Бъта', 'Byta', 3, 1033, 63
22880, '4587', 'с.', 'Бяга', 'Byaga', 3, 1033, 265
22881, '9824', 'с.', 'Бял Бряг', 'Byal Bryag', 3, 1033, 568
22882, '6073', 'с.', 'Бял Извор', 'Byal Izvor', 3, 1033, 323
22883, '6770', 'с.', 'Бял Извор', 'Byal Izvor', 3, 1033, 160
22884, '6377', 'с.', 'Бял Кладенец', 'Byal Kladenets', 3, 1033, 27
22885, '8961', 'с.', 'Бял Кладенец', 'Byal Kladenets', 3, 1033, 271
275, '9101', 'гр.', 'Бяла', 'Byala', 3, 1033, 10
22886, '8850', 'с.', 'Бяла', 'Byala', 3, 1033, 45
22887, '8171', 'с.', 'Бяла Вода', 'Byala Voda', 3, 1033, 8
22888, '5932', 'с.', 'Бяла Вода', 'Byala Voda', 3, 1033, 36
22889, '8892', 'с.', 'Бяла Паланка', 'Byala Palanka', 3, 1033, 45
22890, '6662', 'с.', 'Бяла Поляна', 'Byala Polyana', 3, 1033, 27
22893, '5237', 'с.', 'Бяла Река', 'Byala Reka', 3, 1033, 527
22891, '4966', 'с.', 'Бяла Река', 'Byala Reka', 3, 1033, 65
22892, '4285', 'с.', 'Бяла Река', 'Byala Reka', 3, 1033, 47
22894, '9882', 'с.', 'Бяла Река', 'Byala Reka', 3, 1033, 51
108, '3200', 'гр.', 'Бяла Слатина', 'Byala Slatina', 1, 1033, 552
22895, '5220', 'гр.', 'Бяла Черква', 'Byala Cherkva', 3, 1033, 527
6, '7100', 'гр.', 'Бяла, Русенско', 'Byala Rusensko', 1, 1033, 251
22896, '6590', 'с.', 'Бялградец', 'Byalgradets', 3, 1033, 50
22897, '6656', 'с.', 'Бялка', 'Byalka', 3, 1033, 27
22898, '5344', 'с.', 'Бялково', 'Byalkovo', 3, 1033, 15
22899, '5084', 'с.', 'Бялковци', 'Byalkovtsi', 3, 1033, 12
22900, '6054', 'с.', 'Бяло Поле', 'Byalo Pole', 3, 1033, 50
22901, '7422', 'с.', 'Вазово', 'Vazovo', 3, 1033, 54
22903, '2060', 'с.', 'Вакарел', 'Vakarel', 3, 1033, 267
22904, '9672', 'с.', 'Ваклино', 'Vaklino', 3, 1033, 212
22905, '2957', 'с.', 'Ваклиново', 'Vaklinovo', 3, 1033, 67
22906, '2590', 'с.', 'Ваксево', 'Vaksevo', 3, 1033, 370
22907, '5462', 'с.', 'Валевци', 'Valevtsi', 3, 1033, 43
22908, '5099', 'с.', 'Валето', 'Valeto', 3, 1033, 12
22909, '5911', 'с.', 'Варана', 'Varana', 3, 1033, 86
22911, '4492', 'с.', 'Варвара', 'Varvara', 3, 1033, 617
22910, '8278', 'с.', 'Варвара', 'Varvara', 3, 1033, 658
22912, '5281', 'с.', 'Вардим', 'Vardim', 3, 1033, 308
22913, '7780', 'с.', 'Вардун', 'Vardun', 3, 1033, 49
7, '9000', 'гр.', 'Варна', 'Varna', 1, 1033, 10
22914, '7638', 'с.', 'Варненци', 'Varnentsi', 3, 1033, 177
22915, '6536', 'с.', 'Варник', 'Varnik', 3, 1033, 661
22916, '8338', 'с.', 'Варовник', 'Varovnik', 3, 1033, 8
22917, '9814', 'с.', 'Васил Друмев', 'Vasil Drumev', 3, 1033, 51
22919, '4363', 'с.', 'Васил Левски', 'Vasil Levski', 3, 1033, 24
22921, '7749', 'с.', 'Васил Левски', 'Vasil Levski', 3, 1033, 49
22920, '6068', 'с.', 'Васил Левски', 'Vasil Levski', 3, 1033, 323
22918, '7571', 'с.', 'Васил Левски', 'Vasil Levski', 3, 1033, 360
22922, '9543', 'с.', 'Василево', 'Vasilevo', 3, 1033, 20
22923, '5576', 'с.', 'Василковска Махала', 'Vasilkovska Mahala', 3, 1033, 29
22925, '3658', 'с.', 'Василовци', 'Vasilovtsi', 3, 1033, 273
22924, '2205', 'с.', 'Василовци', 'Vasilovtsi', 3, 1033, 3
22926, '5723', 'с.', 'Васильово', 'Vasilaovo', 3, 1033, 14
22927, '6556', 'с.', 'Васково', 'Vaskovo', 3, 1033, 661
22928, '4364', 'с.', 'Ведраре', 'Vedrare', 3, 1033, 24
22929, '9355', 'с.', 'Ведрина', 'Vedrina', 3, 1033, 20
22930, '8447', 'с.', 'Ведрово', 'Vedrovo', 3, 1033, 8
22931, '8457', 'с.', 'Везенково', 'Vezenkovo', 3, 1033, 8
22932, '9941', 'с.', 'Векилски', 'Vekilski', 3, 1033, 455
22933, '5351', 'с.', 'Веленци', 'Velentsi', 3, 1033, 424
22934, '6727', 'с.', 'Велешани', 'Veleshani', 3, 1033, 27
22935, '8271', 'с.', 'Велика', 'Velika', 3, 1033, 8
22936, '6431', 'с.', 'Великан', 'Velikan', 3, 1033, 323
22938, '7916', 'с.', 'Великденче', 'Velikdenche', 3, 1033, 49
22937, '6845', 'с.', 'Великденче', 'Velikdenche', 3, 1033, 27
158, '9850', 'гр.', 'Велики Преслав', 'Veliki Preslav', 1, 1033, 51
8, '5000', 'гр.', 'Велико Търново', 'Veliko Tyrnovo', 1, 1033, 12
22940, '9547', 'с.', 'Великово', 'Velikovo', 3, 1033, 20
22939, '6282', 'с.', 'Великово', 'Velikovo', 3, 1033, 50
22941, '7964', 'с.', 'Великовци', 'Velikovtsi', 3, 1033, 285
53, '4600', 'гр.', 'Велинград', 'Velingrad', 1, 1033, 64
22942, '9793', 'с.', 'Велино', 'Velino', 3, 1033, 51
22943, '2476', 'с.', 'Велиново', 'Velinovo', 3, 1033, 253
22944, '8458', 'с.', 'Велислав', 'Velislav', 3, 1033, 8
22945, '7941', 'с.', 'Величка', 'Velichka', 3, 1033, 49
22946, '9263', 'с.', 'Величково', 'Velichkovo', 3, 1033, 662
22947, '4413', 'с.', 'Величково', 'Velichkovo', 3, 1033, 439
22948, '5365', 'с.', 'Велково', 'Velkovo', 3, 1033, 424
22950, '5343', 'с.', 'Велковци', 'Velkovtsi', 3, 1033, 15
22951, '2375', 'с.', 'Велковци', 'Velkovtsi', 3, 1033, 253
22949, '5097', 'с.', 'Велковци', 'Velkovtsi', 3, 1033, 12
22952, '5032', 'с.', 'Велчево', 'Velchevo', 3, 1033, 12
22953, '5643', 'с.', 'Велчево', 'Velchevo', 3, 1033, 272
22954, '5367', 'с.', 'Велчовци', 'Velchovtsi', 3, 1033, 424
22955, '7985', 'с.', 'Вельово', 'Velaovo', 3, 1033, 285
27222, '5070', 'с.', 'Велювци', 'Velyuvtsi', 3, 1033, 12
22956, '2849', 'с.', 'Велющец', 'Velyushtets', 3, 1033, 333
22957, '9119', 'с.', 'Венелин', 'Venelin', 3, 1033, 10
22960, '9751', 'с.', 'Венец', 'Venets', 3, 1033, 51
22958, '6078', 'с.', 'Венец', 'Venets', 3, 1033, 50
22959, '8473', 'с.', 'Венец', 'Venets', 3, 1033, 8
22961, '2066', 'с.', 'Венковец', 'Venkovets', 3, 1033, 267
22962, '9219', 'с.', 'Венчан', 'Venchan', 3, 1033, 662
22963, '6244', 'с.', 'Верен', 'Veren', 3, 1033, 112
22964, '7957', 'с.', 'Веренци', 'Verentsi', 3, 1033, 49
22965, '2063', 'с.', 'Веринско', 'Verinsko', 3, 1033, 267
22966, '6710', 'с.', 'Верско', 'Versko', 3, 1033, 27
22968, '7327', 'с.', 'Веселец', 'Veselets', 3, 1033, 54
22967, '7942', 'с.', 'Веселец', 'Veselets', 3, 1033, 49
22969, '8145', 'с.', 'Веселие', 'Veselie', 3, 1033, 8
22970, '5094', 'с.', 'Веселина', 'Veselina', 3, 1033, 12
22971, '7289', 'с.', 'Веселина', 'Veselina', 3, 1033, 39
22972, '8632', 'с.', 'Веселиново', 'Veselinovo', 3, 1033, 718
22973, '9828', 'с.', 'Веселиново', 'Veselinovo', 3, 1033, 568
22974, '3053', 'с.', 'Веслец', 'Veslets', 3, 1033, 14
1242, '7080', 'гр.', 'Ветово', 'Vetovo', 1, 1033, 337
22978, '7588', 'с.', 'Ветрен', 'Vetren', 3, 1033, 508
22976, '4480', 'гр.', 'Ветрен', 'Vetren', 3, 1033, 617
22979, '8127', 'с.', 'Ветрен', 'Vetren', 3, 1033, 472
22977, '6175', 'с.', 'Ветрен', 'Vetren', 3, 1033, 108
22975, '2579', 'с.', 'Ветрен', 'Vetren', 3, 1033, 370
22980, '4493', 'с.', 'Ветрен Дол', 'Vetren Dol', 3, 1033, 617
22981, '9220', 'с.', 'Ветрино', 'Vetrino', 3, 1033, 51
22982, '5066', 'с.', 'Ветринци', 'Vetrintsi', 3, 1033, 12
22983, '9809', 'с.', 'Ветрище', 'Vetrishte', 3, 1033, 568
27211, '5300', 'с.', 'Ветрово', 'Vetrovo', 3, 1033, 15
22984, '6591', 'с.', 'Ветрушка', 'Vetrushka', 3, 1033, 50
22985, '4924', 'с.', 'Вехтино', 'Vehtino', 3, 1033, 566
22986, '9818', 'с.', 'Вехтово', 'Vehtovo', 3, 1033, 568
22987, '3918', 'с.', 'Вещица', 'Veshtitsa', 3, 1033, 342
22988, '6156', 'с.', 'Виден', 'Viden', 3, 1033, 108
9, '3700', 'гр.', 'Видин', 'Vidin', 1, 1033, 13
22989, '8671', 'с.', 'Видинци', 'Vidintsi', 3, 1033, 718
22990, '3478', 'с.', 'Видлица', 'Vidlitsa', 3, 1033, 31
22991, '9668', 'с.', 'Видно', 'Vidno', 3, 1033, 212
22992, '2495', 'с.', 'Видрар', 'Vidrar', 3, 1033, 141
22993, '2166', 'с.', 'Видраре', 'Vidrare', 3, 1033, 14
22994, '2364', 'с.', 'Видрица', 'Vidritsa', 3, 1033, 253
22995, '4748', 'с.', 'Виево', 'Vievo', 3, 1033, 46
22996, '8167', 'с.', 'Визица', 'Vizitsa', 3, 1033, 8
61104, '8204', 'с.', 'Виктория Хил (комплекс)', 'Viktoria Hil (kompleks)', 3, 1033, 95
22997, '5035', 'с.', 'Виларе', 'Vilare', 3, 1033, 424
22999, '6238', 'с.', 'Винарово', 'Vinarovo', 3, 1033, 47
22998, '3773', 'с.', 'Винарово', 'Vinarovo', 3, 1033, 13
61105, '8203', 'с.', 'Винарска изба Тохун', 'Vinarska izba Tohun', 3, 1033, 95
23000, '8118', 'с.', 'Винарско', 'Vinarsko', 3, 1033, 8
23001, '6375', 'с.', 'Винево', 'Vinevo', 3, 1033, 50
23002, '4284', 'с.', 'Виница', 'Vinitsa', 3, 1033, 47
23003, '3482', 'с.', 'Винище', 'Vinishte', 3, 1033, 31
23004, '5171', 'с.', 'Виноград', 'Vinograd', 3, 1033, 251
23005, '4487', 'с.', 'Виноградец', 'Vinogradets', 3, 1033, 617
23006, '2822', 'с.', 'Виногради', 'Vinogradi', 3, 1033, 276
23007, '3455', 'с.', 'Вирове', 'Virove', 3, 1033, 31
23008, '3057', 'с.', 'Вировско', 'Virovsko', 3, 1033, 14
23009, '6591', 'с.', 'Вис', 'Vis', 3, 1033, 50
23010, '2358', 'с.', 'Вискяр', 'Viskyar', 3, 1033, 253
23011, '7955', 'с.', 'Висок', 'Visok', 3, 1033, 49
23012, '6744', 'с.', 'Висока', 'Visoka', 3, 1033, 27
23013, '2665', 'с.', 'Висока Могила', 'Visoka Mogila', 3, 1033, 419
23015, '9765', 'с.', 'Висока Поляна', 'Visoka Polyana', 3, 1033, 39
23014, '6678', 'с.', 'Висока Поляна', 'Visoka Polyana', 3, 1033, 27
23016, '4921', 'с.', 'Високите', 'Visokite', 3, 1033, 566
23017, '5098', 'с.', 'Високовци', 'Visokovtsi', 3, 1033, 12
23018, '2354', 'с.', 'Витановци', 'Vitanovtsi', 3, 1033, 253
23019, '4975', 'с.', 'Витина', 'Vitina', 3, 1033, 65
27321, '2800', 'с.', 'Вихрен', 'Vihren', 3, 1033, 333
23020, '9563', 'с.', 'Вичево', 'Vichevo', 3, 1033, 212
23021, '2213', 'с.', 'Вишан', 'Vishan', 3, 1033, 3
23022, '6646', 'с.', 'Вишеград', 'Vishegrad', 3, 1033, 27
23023, '2895', 'с.', 'Вишлене', 'Vishlene', 3, 1033, 276
23024, '8562', 'с.', 'Вишна', 'Vishna', 3, 1033, 8
23025, '4939', 'с.', 'Вишнево', 'Vishnevo', 3, 1033, 46
23026, '5239', 'с.', 'Вишовград', 'Vishovgrad', 3, 1033, 527
159, '1641', 'с.', 'Владая', 'Vladaya', 3, 1033, 307
23027, '2411', 'с.', 'Владимир', 'Vladimir', 3, 1033, 141
23028, '6545', 'с.', 'Владимирово', 'Vladimirovo', 3, 1033, 50
23030, '9379', 'с.', 'Владимирово', 'Vladimirovo', 3, 1033, 20
23029, '3440', 'с.', 'Владимирово', 'Vladimirovo', 3, 1033, 31
23031, '7440', 'с.', 'Владимировци', 'Vladimirovtsi', 3, 1033, 54
23032, '5563', 'с.', 'Владиня', 'Vladinya', 3, 1033, 29
23033, '5179', 'с.', 'Владислав', 'Vladislav', 3, 1033, 285
23034, '2215', 'с.', 'Владиславци', 'Vladislavtsi', 3, 1033, 3
23035, '3748', 'с.', 'Владиченци', 'Vladichentsi', 3, 1033, 273
23036, '2299', 'с.', 'Владо Тричков', 'Vlado Trichkov', 3, 1033, 371
23037, '5365', 'с.', 'Владовци', 'Vladovtsi', 3, 1033, 424
23038, '5344', 'с.', 'Влайчовци', 'Vlaychovtsi', 3, 1033, 15
23039, '5367', 'с.', 'Власатили', 'Vlasatili', 3, 1033, 424
23040, '3041', 'с.', 'Власатица', 'Vlasatitsa', 3, 1033, 14
23041, '2841', 'с.', 'Влахи', 'Vlahi', 3, 1033, 333
23042, '4724', 'с.', 'Влахово', 'Vlahovo', 3, 1033, 46
23043, '5349', 'с.', 'Влаховци', 'Vlahovtsi', 3, 1033, 15
23045, '4713', 'с.', 'Водата', 'Vodata', 3, 1033, 46
23046, '6709', 'с.', 'Водач', 'Vodach', 3, 1033, 27
23049, '4289', 'с.', 'Воден', 'Voden', 3, 1033, 50
23047, '8750', 'с.', 'Воден', 'Voden', 3, 1033, 57
23048, '6412', 'с.', 'Воден', 'Voden', 3, 1033, 323
23050, '8693', 'с.', 'Воденичане', 'Vodenichane', 3, 1033, 718
23051, '6051', 'с.', 'Воденичарово', 'Vodenicharovo', 3, 1033, 524
23052, '6852', 'с.', 'Воденичарско', 'Vodenicharsko', 3, 1033, 27
23053, '6382', 'с.', 'Воденци', 'Vodentsi', 3, 1033, 27
23055, '9141', 'с.', 'Водица', 'Voditsa', 3, 1033, 10
23054, '7851', 'с.', 'Водица', 'Voditsa', 3, 1033, 72
23056, '3831', 'с.', 'Водна', 'Vodna', 3, 1033, 13
23057, '4826', 'с.', 'Водни Пад', 'Vodni Pad', 3, 1033, 282
23059, '5166', 'с.', 'Водно', 'Vodno', 3, 1033, 285
23058, '7657', 'с.', 'Водно', 'Vodno', 3, 1033, 508
23061, '9435', 'с.', 'Воднянци', 'Vodnyantsi', 3, 1033, 455
23060, '3924', 'с.', 'Воднянци', 'Vodnyantsi', 3, 1033, 273
23062, '5061', 'с.', 'Водолей', 'Vodoley', 3, 1033, 16
23063, '6716', 'с.', 'Вождово', 'Vozhdovo', 3, 1033, 27
23065, '9958', 'с.', 'Войвода', 'Voyvoda', 3, 1033, 51
23066, '6381', 'с.', 'Войводенец', 'Voyvodenets', 3, 1033, 27
23067, '9292', 'с.', 'Войводино', 'Voyvodino', 3, 1033, 10
54, '4135', 'с.', 'Войводиново', 'Voyvodinovo', 3, 1033, 37
23069, '6353', 'с.', 'Войводово', 'Voyvodovo', 3, 1033, 50
23068, '3332', 'с.', 'Войводово', 'Voyvodovo', 3, 1033, 316
23070, '4967', 'с.', 'Войкова Лъка', 'Voykova Lyka', 3, 1033, 65
60987, '1223', 'с.', 'Войнеговци', 'Voinegovci', 3, 1033, 3
23071, '5045', 'с.', 'Войнежа', 'Voynezha', 3, 1033, 424
23072, '8661', 'с.', 'Войника', 'Voynika', 3, 1033, 718
23073, '9473', 'с.', 'Войниково', 'Voynikovo', 3, 1033, 455
23074, '3734', 'с.', 'Войница', 'Voynitsa', 3, 1033, 13
23075, '3481', 'с.', 'Войници', 'Voynitsi', 3, 1033, 31
27350, '5350', 'с.', 'Войниците', 'Voynitsite', 3, 1033, 424
23076, '5458', 'с.', 'Войнишка', 'Voynishka', 3, 1033, 272
23077, '6698', 'с.', 'Войново', 'Voynovo', 3, 1033, 27
23078, '7551', 'с.', 'Войново', 'Voynovo', 3, 1033, 360
23079, '4347', 'с.', 'Войнягово', 'Voynyagovo', 3, 1033, 24
23064, '4203', 'с.', 'Войсил', 'Voisil', 3, 1033, 37
23080, '7670', 'с.', 'Вокил', 'Vokil', 3, 1033, 54
23081, '2886', 'с.', 'Волно', 'Volno', 3, 1033, 276
23082, '6231', 'с.', 'Воловарово', 'Volovarovo', 3, 1033, 47
23083, '6633', 'с.', 'Воловарци', 'Volovartsi', 3, 1033, 27
292, '7175', 'с.', 'Волово', 'Volovo', 3, 1033, 251
160, '1346', 'с.', 'Волуяк', 'Voluyak', 3, 1033, 3
23084, '5035', 'с.', 'Вонеща Вода', 'Voneshta Voda', 3, 1033, 424
23085, '5660', 'с.', 'Врабево', 'Vrabevo', 3, 1033, 272
23086, '5307', 'с.', 'Врабците', 'Vrabtsite', 3, 1033, 15
23087, '2470', 'с.', 'Врабча', 'Vrabcha', 3, 1033, 253
23088, '2834', 'с.', 'Вракуповица', 'Vrakupovitsa', 3, 1033, 333
23089, '4649', 'с.', 'Враненци', 'Vranentsi', 3, 1033, 64
23090, '7940', 'с.', 'Врани Кон', 'Vrani Kon', 3, 1033, 49
23091, '5347', 'с.', 'Враниловци', 'Vranilovtsi', 3, 1033, 15
23092, '9663', 'с.', 'Вранино', 'Vranino', 3, 1033, 212
23093, '4906', 'с.', 'Вранинци', 'Vranintsi', 3, 1033, 566
23094, '6912', 'с.', 'Вранско', 'Vransko', 3, 1033, 262
23095, '2830', 'с.', 'Враня', 'Vranya', 3, 1033, 333
23096, '2445', 'с.', 'Враня Стена', 'Vranya Stena', 3, 1033, 141
23097, '3248', 'с.', 'Враняк', 'Vranyak', 3, 1033, 552
23098, '4234', 'с.', 'Врата', 'Vrata', 3, 1033, 5
23099, '9382', 'с.', 'Вратарите', 'Vratarite', 3, 1033, 20
23100, '8109', 'с.', 'Вратица', 'Vratitsa', 3, 1033, 8
23101, '2575', 'с.', 'Вратца', 'Vrattsa', 3, 1033, 370
10, '3000', 'гр.', 'Враца', 'Vratsa', 1, 1033, 14
23102, '9345', 'с.', 'Врачанци', 'Vrachantsi', 3, 1033, 20
23103, '2151', 'с.', 'Врачеш', 'Vrachesh', 3, 1033, 269
23104, '6832', 'с.', 'Врело', 'Врело', 3, 1033, 27
23105, '8560', 'с.', 'Вресово', 'Vresovo', 3, 1033, 8
23106, '3779', 'с.', 'Връв', 'Vryv', 3, 1033, 13
23107, '2254', 'с.', 'Връдловци', 'Vrydlovtsi', 3, 1033, 3
23108, '4622', 'с.', 'Всемирци', 'Vsemirtsi', 3, 1033, 64
23109, '2485', 'с.', 'Вукан', 'Vukan', 3, 1033, 253
23110, '2661', 'с.', 'Вуково', 'Vukovo', 3, 1033, 419
23111, '5953', 'с.', 'Въбел', 'Vybel', 3, 1033, 36
23112, '6313', 'с.', 'Въгларово', 'Vyglarovo', 3, 1033, 50
23113, '5041', 'с.', 'Въглевци', 'Vyglevtsi', 3, 1033, 424
23114, '8851', 'с.', 'Въглен', 'Vyglen', 3, 1033, 45
23115, '9157', 'с.', 'Въглен', 'Vyglen', 3, 1033, 10
23116, '6710', 'с.', 'Възел', 'Vyzel', 3, 1033, 27
23117, '7643', 'с.', 'Вълкан', 'Vylkan', 3, 1033, 591
23118, '5349', 'с.', 'Вълков Дол', 'Vylkov Dol', 3, 1033, 15
27276, '6851', 'с.', 'Вълкович', 'Vylkovich', 3, 1033, 27
23119, '2807', 'с.', 'Вълково', 'Vylkovo', 3, 1033, 333
23121, '5365', 'с.', 'Вълковци', 'Vylkovtsi', 3, 1033, 424
1257, '2930', 'с.', 'Вълкосел', 'Vylkosel', 1, 1033, 67
23122, '9963', 'с.', 'Вълнари', 'Vylnari', 3, 1033, 51
23123, '8748', 'с.', 'Вълча Поляна', 'Vylcha Polyana', 3, 1033, 57
23124, '4775', 'с.', 'Вълчан', 'Vylchan', 3, 1033, 65
23125, '4947', 'с.', 'Вълчан Дол', 'Vylchan Dol', 3, 1033, 46
27443, '6893', 'с.', 'Вълчанка', 'Vylchanka', 3, 1033, 206
23126, '8341', 'с.', 'Вълчаново', 'Vylchanovo', 3, 1033, 346
23127, '6587', 'с.', 'Вълче Поле', 'Vylche Pole', 3, 1033, 50
161, '3650', 'гр.', 'Вълчедръм', 'Vylchedrym', 1, 1033, 143
23128, '3851', 'с.', 'Вълчек', 'Vylchek', 3, 1033, 342
162, '9280', 'гр.', 'Вълчи Дол', 'Vylchi Dol', 1, 1033, 10
23129, '8723', 'с.', 'Вълчи Извор', 'Vylchi Izvor', 3, 1033, 57
23130, '8443', 'с.', 'Вълчин', 'Vylchin', 3, 1033, 8
23131, '5890', 'с.', 'Вълчитрън', 'Vylchitryn', 3, 1033, 36
23132, '5086', 'с.', 'Вълчовци', 'Vylchovtsi', 3, 1033, 12
23120, '5081', 'с.', 'Вълчовци', 'Vylchovtsi', 3, 1033, 12
23135, '4920', 'с.', 'Върба', 'Vyrba', 3, 1033, 566
23134, '3939', 'с.', 'Върба', 'Vyrba', 3, 1033, 342
23136, '9781', 'с.', 'Върбак', 'Vyrbak', 3, 1033, 51
23137, '6873', 'с.', 'Върбен', 'Vyrben', 3, 1033, 206
23138, '4145', 'с.', 'Върбен', 'Vyrben', 3, 1033, 112
23139, '6745', 'с.', 'Върбенци', 'Vyrbentsi', 3, 1033, 27
23140, '3147', 'с.', 'Върбешница', 'Vyrbeshnitsa', 3, 1033, 431
23141, '4921', 'с.', 'Върбина', 'Vyrbina', 3, 1033, 566
23142, '7674', 'с.', 'Върбино', 'Vyrbino', 3, 1033, 508
23145, '5845', 'с.', 'Върбица', 'Vyrbitsa', 3, 1033, 36
23143, '3264', 'с.', 'Върбица', 'Върбица', 3, 1033, 14
23147, '9870', 'гр.', 'Върбица', 'Vyrbitsa', 1, 1033, 51
23144, '5128', 'с.', 'Върбица', 'Vyrbitsa', 3, 1033, 16
23146, '6445', 'с.', 'Върбица', 'Vyrbitsa', 3, 1033, 50
23148, '2248', 'с.', 'Върбница', 'Vyrbnitsa', 3, 1033, 3
23149, '5233', 'с.', 'Върбовка', 'Vyrbovka', 3, 1033, 527
23151, '6488', 'с.', 'Върбово', 'Vyrbovo', 3, 1033, 224
27230, '47104', 'с.', 'Върбово', 'Върбово', 3, 1033, 46
23150, '3951', 'с.', 'Върбово', 'Vyrbovo', 3, 1033, 342
23152, '3948', 'с.', 'Върбовчец', 'Vyrbovchets', 3, 1033, 342
23153, '9943', 'с.', 'Върбяне', 'Vyrbyane', 3, 1033, 51
23154, '4907', 'с.', 'Въргов Дол', 'Vyrgov Dol', 3, 1033, 566
23155, '5081', 'с.', 'Вързилковци', 'Vyrzilkovtsi', 3, 1033, 12
23156, '5191', 'с.', 'Вързулица', 'Vyrzulitsa', 3, 1033, 348
23157, '4989', 'с.', 'Върли Дол', 'Vyrli Dol', 3, 1033, 160
23158, '6873', 'с.', 'Върли Дол', 'Vyrli Dol', 3, 1033, 27
27204, '5050', 'с.', 'Върлинка', 'Vyrlinka', 3, 1033, 12
23159, '4983', 'с.', 'Върлино', 'Vyrlino', 3, 1033, 160
23161, '3752', 'с.', 'Въртоп', 'Vyrtop', 3, 1033, 13
23163, '6814', 'с.', 'Върхари', 'Vyrhari', 3, 1033, 27
139, '3540', 'гр.', 'Вършец', 'Vyrshets', 1, 1033, 156
23164, '8157', 'с.', 'Вършило', 'Vyrshilo', 3, 1033, 346
23165, '3265', 'с.', 'Габаре', 'Gabare', 3, 1033, 552
23166, '6162', 'с.', 'Габарево', 'Gabarevo', 3, 1033, 108
23167, '9419', 'с.', 'Габер', 'Gaber', 3, 1033, 20
23168, '2215', 'с.', 'Габер', 'Gaber', 3, 1033, 3
23169, '6482', 'с.', 'Габерово', 'Gaberovo', 3, 1033, 50
23170, '8212', 'с.', 'Габерово', 'Gaberovo', 3, 1033, 8
23171, '2112', 'с.', 'Габра', 'Gabra', 3, 1033, 286
23172, '5097', 'с.', 'Габрака', 'Gabraka', 3, 1033, 12
23173, '2898', 'с.', 'Габрене', 'Gabrene', 3, 1033, 276
23174, '2557', 'с.', 'Габрешевци', 'Gabreshevtsi', 3, 1033, 370
23175, '4921', 'с.', 'Габрина', 'Gabrina', 3, 1033, 566
23177, '9779', 'с.', 'Габрица', 'Gabritsa', 3, 1033, 51
23176, '4795', 'с.', 'Габрица', 'Gabritsa', 3, 1033, 65
23178, '2392', 'с.', 'Габров Дол', 'Gabrov Dol', 3, 1033, 253
23179, '4467', 'с.', 'Габровица', 'Gabrovitsa', 3, 1033, 515
23181, '3453', 'с.', 'Габровница', 'Gabrovnitsa', 3, 1033, 31
23180, '2277', 'с.', 'Габровница', 'Gabrovnitsa', 3, 1033, 371
23183, '6691', 'с.', 'Габрово', 'Gabrovo', 3, 1033, 27
23182, '2747', 'с.', 'Габрово', 'Gabrovo', 3, 1033, 419
11, '5300', 'гр.', 'Габрово', 'Gabrovo', 1, 1033, 15
23184, '5051', 'с.', 'Габровци', 'Gabrovtsi', 3, 1033, 12
23185, '8158', 'с.', 'Габър', 'Gabyr', 3, 1033, 346
23186, '9227', 'с.', 'Габърница', 'Gabyrnitsa', 3, 1033, 662
23187, '5619', 'с.', 'Габърска', 'Gabyrska', 3, 1033, 272
23188, '8854', 'с.', 'Гавраилово', 'Gavrailovo', 3, 1033, 45
23189, '3469', 'с.', 'Гаврил Геново', 'Gavril Genovo', 3, 1033, 31
23190, '3525', 'с.', 'Гаганица', 'Gaganitsa', 3, 1033, 156
23191, '7831', 'с.', 'Гагово', 'Gagovo', 3, 1033, 72
23192, '5367', 'с.', 'Гайдари', 'Gaydari', 3, 1033, 424
27212, '5300', 'с.', 'Гайкини', 'Gaykini', 3, 1033, 15
23193, '2114', 'с.', 'Гайтанево', 'Gaytanevo', 3, 1033, 286
23194, '2924', 'с.', 'Гайтаниново', 'Gaytaninovo', 3, 1033, 67
23195, '5345', 'с.', 'Гайтаните', 'Gaytanite', 3, 1033, 15
23196, '3753', 'с.', 'Гайтанци', 'Gaytantsi', 3, 1033, 13
23197, '5731', 'с.', 'Галата', 'Galata', 3, 1033, 129
23198, '3071', 'с.', 'Галатин', 'Galatin', 3, 1033, 14
23199, '3250', 'с.', 'Галиче', 'Galiche', 3, 1033, 552
23200, '4934', 'с.', 'Галище', 'Galishte', 3, 1033, 566
23201, '3342', 'с.', 'Галово', 'Galovo', 3, 1033, 331
23202, '5084', 'с.', 'Ганев Дол', 'Ganev Dol', 3, 1033, 12
23203, '5397', 'с.', 'Ганчовец', 'Ganchovets', 3, 1033, 275
23204, '2271', 'с.', 'Гара Бов', 'Gara Bov', 3, 1033, 371
23207, '2109', 'с.', 'Гара Елин Пелин', 'Gara Elin Pelin', 3, 1033, 286
23208, '8432', 'с.', 'Гара Завет', 'Gara Zavet', 3, 1033, 8
23209, '5364', 'с.', 'Гара Кръстец', 'Gara Krystets', 3, 1033, 424
23210, '2272', 'с.', 'Гара Лакатник', 'Gara Lakatnik', 3, 1033, 371
23211, '3940', 'с.', 'Гара Орешец', 'Gara Oreshets', 3, 1033, 342
23212, '4410', 'с.', 'Гара Пазарджик', 'Gara Pazardzhik', 3, 1033, 252
23214, '6517', 'с.', 'Гара Свиленград', 'Gara Svilengrad', 3, 1033, 50
23215, '6489', 'с.', 'Гара Симеоновград', 'Gara Simeonovgrad', 3, 1033, 50
23216, '7737', 'с.', 'Гара Търговище', 'Gara Tyrgovishte', 3, 1033, 49
23221, '7589', 'с.', 'Гарван', 'Garvan', 3, 1033, 508
23220, '5345', 'с.', 'Гарван', 'Garvan', 3, 1033, 15
23222, '6349', 'с.', 'Гарваново', 'Garvanovo', 3, 1033, 50
23223, '5041', 'с.', 'Гащевци', 'Gashtevtsi', 3, 1033, 424
23224, '2882', 'с.', 'Гега', 'Gega', 3, 1033, 276
27232, '47101', 'с.', 'Гела', 'Гела', 3, 1033, 46
23225, '4444', 'с.', 'Гелеменово', 'Gelemenovo', 3, 1033, 439
23226, '6856', 'гр.', 'Генерал Гешево', 'General Geshevo', 3, 1033, 27
23227, '8670', 'с.', 'Генерал Инзово', 'General Inzovo', 3, 1033, 718
23228, '9150', 'с.', 'Генерал Кантарджиево', 'General Kantardzhievo', 3, 1033, 10
23229, '9142', 'с.', 'Генерал Киселово', 'General Kiselovo', 3, 1033, 10
23231, '9295', 'с.', 'Генерал Колево', 'General Kolevo', 3, 1033, 51
23230, '9373', 'с.', 'Генерал Колево', 'General Kolevo', 3, 1033, 20
23232, '3732', 'с.', 'Генерал Мариново', 'General Marinovo', 3, 1033, 13
23233, '2873', 'с.', 'Генерал Тодоров', 'General Todorov', 3, 1033, 276
23234, '8625', 'с.', 'Генерал Тошево', 'General Toshevo', 3, 1033, 718
163, '9500', 'гр.', 'Генерал Тошево', 'General Toshevo', 1, 1033, 20
23235, '6523', 'с.', 'Генералово', 'Generalovo', 3, 1033, 661
23237, '5307', 'с.', 'Геновци', 'Genovtsi', 3, 1033, 15
23238, '5301', 'с.', 'Генчовци', 'Genchovtsi', 3, 1033, 15
27351, '5350', 'с.', 'Генчовци', 'Genchovtsi', 3, 1033, 424
23239, '5397', 'с.', 'Геня', 'Genya', 3, 1033, 275
23240, '3470', 'с.', 'Георги Дамяново', 'Georgi Damyanovo', 3, 1033, 31
23241, '6559', 'с.', 'Георги Добрево', 'Georgi Dobrevo', 3, 1033, 661
23242, '8869', 'с.', 'Гергевец', 'Gergevets', 3, 1033, 45
23243, '5345', 'с.', 'Гергини', 'Gergini', 3, 1033, 15
27444, '1186', 'с.', 'Герман', 'German', 3, 1033, 284
1244, '7219', 'с.', 'Гецово', 'Getsovo', 3, 1033, 39
27239, '5370', 'с.', 'Геша', 'Gesha', 3, 1033, 275
23244, '9393', 'с.', 'Гешаново', 'Geshanovo', 3, 1033, 455
23245, '5970', 'с.', 'Гиген', 'Gigen', 3, 1033, 36
23246, '2393', 'с.', 'Гигинци', 'Gigintsi', 3, 1033, 253
23247, '2250', 'с.', 'Гинци', 'Gintsi', 3, 1033, 3
23248, '2546', 'с.', 'Гирчевци', 'Girchevtsi', 3, 1033, 370
23249, '6215', 'с.', 'Гита', 'Gita', 3, 1033, 47
23250, '5985', 'с.', 'Глава', 'Glava', 3, 1033, 85
23251, '7543', 'с.', 'Главан', 'Glavan', 3, 1033, 360
23252, '6295', 'с.', 'Главан', 'Glavan', 3, 1033, 50
23254, '2480', 'с.', 'Главановци', 'Glavanovtsi', 3, 1033, 253
23253, '3468', 'с.', 'Главановци', 'Glavanovtsi', 3, 1033, 31
23255, '9499', 'с.', 'Главанци', 'Glavantsi', 3, 1033, 455
23256, '4171', 'с.', 'Главатар', 'Glavatar', 3, 1033, 112
23257, '6738', 'с.', 'Главатарци', 'Glavatartsi', 3, 1033, 27
23258, '3045', 'с.', 'Главаци', 'Glavatsi', 3, 1033, 14
23260, '7630', 'гр.', 'Главиница', 'Glavinitsa', 1, 1033, 591
23259, '4409', 'с.', 'Главиница', 'Glavinitsa', 3, 1033, 439
27445, '6789', 'с.', 'Главник', 'Glavnik', 3, 1033, 27
23261, '7986', 'с.', 'Глашатай', 'Glashatay', 3, 1033, 285
23262, '5345', 'с.', 'Гледаци', 'Gledatsi', 3, 1033, 15
23263, '6263', 'с.', 'Гледачево', 'Gledachevo', 3, 1033, 298
23264, '6362', 'с.', 'Гледка', 'Gledka', 3, 1033, 50
23265, '7879', 'с.', 'Глогинка', 'Gloginka', 3, 1033, 72
23266, '4948', 'с.', 'Глогино', 'Glogino', 3, 1033, 46
23267, '5080', 'с.', 'Глоговец', 'Glogovets', 3, 1033, 12
23268, '2463', 'с.', 'Глоговица', 'Glogovitsa', 3, 1033, 253
23269, '5724', 'с.', 'Глогово', 'Glogovo', 3, 1033, 14
23270, '7040', 'гр.', 'Глоджево', 'Glodzhevo', 3, 1033, 54
164, '5740', 'с.', 'Гложене', 'Glozhene', 3, 1033, 14
1305, '3327', 'с.', 'Гложене', 'Glozhene', 3, 1033, 316
23271, '6572', 'с.', 'Глумово', 'Glumovo', 3, 1033, 50
23272, '8429', 'с.', 'Глумче', 'Glumche', 3, 1033, 8
23273, '5363', 'с.', 'Глутниците', 'Glutnitsite', 3, 1033, 424
23274, '8866', 'с.', 'Глуфишево', 'Glufishevo', 3, 1033, 45
23275, '6647', 'с.', 'Глухар', 'Gluhar', 3, 1033, 27
27240, '5370', 'с.', 'Глушка', 'Glushka', 3, 1033, 275
23276, '8879', 'с.', 'Глушник', 'Glushnik', 3, 1033, 45
23277, '6590', 'с.', 'Гнездаре', 'Gnezdare', 3, 1033, 50
23278, '6675', 'с.', 'Гняздово', 'Gnyazdovo', 3, 1033, 27
23279, '4453', 'с.', 'Говедаре', 'Govedare', 3, 1033, 113
27317, '2020', 'с.', 'Говедарци', 'Govedartsi', 3, 1033, 268
23280, '3474', 'с.', 'Говежда', 'Govezhda', 3, 1033, 31
23281, '2240', 'гр.', 'Годеч', 'Godech', 3, 1033, 3
23282, '2938', 'с.', 'Годешево', 'Godeshevo', 3, 1033, 67
23283, '2768', 'с.', 'Годлево', 'Godlevo', 3, 1033, 82
23284, '2366', 'с.', 'Гоз', 'Goz', 3, 1033, 253
23285, '4791', 'с.', 'Гоздевица', 'Gozdevitsa', 3, 1033, 46
27254, '5392', 'с.', 'Гоздейка', 'Gozdeyka', 3, 1033, 275
23286, '2036', 'с.', 'Голак', 'Golak', 3, 1033, 267
27322, '2800', 'с.', 'Голем Цалим', 'Golem Tsalim', 3, 1033, 333
23287, '2113', 'с.', 'Голема Раковица', 'Golema Rakovitsa', 3, 1033, 286
23288, '2667', 'с.', 'Голема Фуча', 'Golema Fucha', 3, 1033, 22
27223, '5070', 'с.', 'Големани', 'Golemani', 3, 1033, 12
23289, '5054', 'с.', 'Големаните', 'Golemanite', 3, 1033, 12
23290, '3839', 'с.', 'Големаново', 'Golemanovo', 3, 1033, 13
23291, '6358', 'с.', 'Големанци', 'Golemantsi', 3, 1033, 50
27241, '5370', 'с.', 'Големи Българени', 'Golemi Bylgareni', 3, 1033, 275
23292, '5365', 'с.', 'Големи Станчовци', 'Golemi Stanchovtsi', 3, 1033, 424
23293, '3063', 'с.', 'Големо Бабино', 'Golemo Babino', 3, 1033, 14
23294, '2348', 'с.', 'Големо Бучино', 'Golemo Buchino', 3, 1033, 254
23295, '2204', 'с.', 'Големо Малово', 'Golemo Malovo', 3, 1033, 3
23296, '2635', 'с.', 'Големо Село', 'Golemo Selo', 3, 1033, 22
23297, '5573', 'с.', 'Голец', 'Golets', 3, 1033, 29
23298, '2254', 'с.', 'Голеш', 'Golesh', 3, 1033, 3
23299, '7547', 'с.', 'Голеш', 'Golesh', 3, 1033, 360
23300, '2818', 'с.', 'Голешово', 'Goleshovo', 3, 1033, 333
23301, '9114', 'с.', 'Голица', 'Golitsa', 3, 1033, 10
23302, '6793', 'с.', 'Голобрад', 'Golobrad', 3, 1033, 27
23303, '6386', 'с.', 'Голобрадово', 'Golobradovo', 3, 1033, 27
23304, '2690', 'с.', 'Голям Върбовник', 'Golyam Vyrbovnik', 3, 1033, 22
23305, '6932', 'с.', 'Голям Девесил', 'Golyam Devesil', 3, 1033, 262
23306, '8757', 'с.', 'Голям Дервент', 'Golyam Dervent', 3, 1033, 57
23307, '6245', 'с.', 'Голям Дол', 'Golyam Dol', 3, 1033, 47
23309, '5741', 'с.', 'Голям Извор', 'Golyam Izvor', 3, 1033, 14
23310, '7459', 'с.', 'Голям Извор', 'Golyam Izvor', 3, 1033, 39
23308, '6395', 'с.', 'Голям Извор', 'Golyam Izvor', 3, 1033, 50
23311, '8624', 'с.', 'Голям Манастир', 'Golyam Manastir', 3, 1033, 718
23312, '7444', 'с.', 'Голям Поровец', 'Golyam Porovets', 3, 1033, 54
23313, '4193', 'с.', 'Голям Чардак', 'Golyam Chardak', 3, 1033, 37
23314, '6744', 'с.', 'Голяма Бара', 'Golyama Bara', 3, 1033, 27
23315, '5753', 'с.', 'Голяма Брестница', 'Golyama Brestnitsa', 3, 1033, 129
23316, '7452', 'с.', 'Голяма Вода', 'Golyama Voda', 3, 1033, 54
23317, '6476', 'с.', 'Голяма Долина', 'Golyama Dolina', 3, 1033, 50
23318, '5670', 'с.', 'Голяма Желязна', 'Golyama Zhelyazna', 3, 1033, 272
23319, '6940', 'с.', 'Голяма Чинка', 'Golyama Chinka', 3, 1033, 262
23320, '6424', 'с.', 'Голямо Асеново', 'Golyamo Asenovo', 3, 1033, 323
23321, '4473', 'с.', 'Голямо Белово', 'Golyamo Belovo', 3, 1033, 617
23322, '8329', 'с.', 'Голямо Буково', 'Golyamo Bukovo', 3, 1033, 346
23323, '7065', 'с.', 'Голямо Враново', 'Golyamo Vranovo', 3, 1033, 54
23324, '7848', 'с.', 'Голямо Градище', 'Golyamo Gradishte', 3, 1033, 72
23325, '7960', 'с.', 'Голямо Доляне', 'Golyamo Dolyane', 3, 1033, 285
23326, '6146', 'с.', 'Голямо Дряново', 'Golyamo Dryanovo', 3, 1033, 108
23327, '6925', 'с.', 'Голямо Каменяне', 'Golyamo Kamenyane', 3, 1033, 262
23328, '8729', 'с.', 'Голямо Крушево', 'Golyamo Krushevo', 3, 1033, 718
23329, '7789', 'с.', 'Голямо Ново', 'Golyamo Novo', 3, 1033, 72
23330, '3058', 'с.', 'Голямо Пещене', 'Golyamo Peshtene', 3, 1033, 14
23331, '7778', 'с.', 'Голямо Соколово', 'Golyamo Sokolovo', 3, 1033, 49
23333, '7924', 'с.', 'Голямо Църквище', 'Golyamo Tsyrkvishte', 3, 1033, 49
23334, '8863', 'с.', 'Голямо Чочовени', 'Golyamo Chochoveni', 3, 1033, 45
23335, '2231', 'с.', 'Голяновци', 'Golyanovtsi', 3, 1033, 3
23336, '3772', 'с.', 'Гомотарци', 'Gomotartsi', 3, 1033, 13
23337, '5552', 'с.', 'Горан', 'Goran', 3, 1033, 29
23338, '2565', 'с.', 'Горановци', 'Goranovtsi', 3, 1033, 370
23339, '5035', 'с.', 'Горановци', 'Goranovtsi', 3, 1033, 424
23340, '2834', 'с.', 'Гореме', 'Goreme', 3, 1033, 333
27205, '5050', 'с.', 'Горен Еневец', 'Goren Enevets', 3, 1033, 12
23341, '9100', 'с.', 'Горен Чифлик', 'Goren Chiflik', 3, 1033, 10
23342, '9558', 'с.', 'Горица', 'Goritsa', 3, 1033, 20
23344, '8225', 'с.', 'Горица', 'Goritsa', 3, 1033, 8
27293, '9101', 'с.', 'Горица', 'Goritsa', 3, 1033, 10
23343, '7854', 'с.', 'Горица', 'Goritsa', 3, 1033, 72
23345, '9688', 'с.', 'Горичане', 'Gorichane', 3, 1033, 212
23346, '7337', 'с.', 'Горичево', 'Gorichevo', 3, 1033, 54
23347, '4788', 'с.', 'Горна Арда', 'Gorna Arda', 3, 1033, 46
23348, '3544', 'с.', 'Горна Бела Речка', 'Gorna Bela Rechka', 3, 1033, 156
23349, '3155', 'с.', 'Горна Бешовица', 'Gorna Beshovitsa', 3, 1033, 431
23350, '4657', 'с.', 'Горна Биркова', 'Gorna Birkova', 3, 1033, 64
23351, '2842', 'с.', 'Горна Брезница', 'Gorna Breznitsa', 3, 1033, 333
23352, '2575', 'с.', 'Горна Брестница', 'Gorna Brestnitsa', 3, 1033, 278
23353, '2046', 'с.', 'Горна Василица', 'Gorna Vasilitsa', 3, 1033, 515
23354, '3484', 'с.', 'Горна Вереница', 'Gorna Verenitsa', 3, 1033, 31
23355, '2439', 'с.', 'Горна Врабча', 'Gorna Vrabcha', 3, 1033, 253
23356, '2459', 'с.', 'Горна Глоговица', 'Gorna Glogovitsa', 3, 1033, 141
23357, '2535', 'с.', 'Горна Гращица', 'Gorna Grashtitsa', 3, 1033, 278
23358, '2419', 'с.', 'Горна Диканя', 'Gorna Dikanya', 3, 1033, 141
23359, '4648', 'с.', 'Горна Дъбева', 'Gorna Dybeva', 3, 1033, 64
23360, '7969', 'с.', 'Горна Златица', 'Gorna Zlatitsa', 3, 1033, 285
23361, '7865', 'с.', 'Горна Кабда', 'Gorna Kabda', 3, 1033, 49
23362, '3463', 'с.', 'Горна Ковачица', 'Gorna Kovachitsa', 3, 1033, 31
23363, '2687', 'с.', 'Горна Козница', 'Gorna Koznitsa', 3, 1033, 22
23364, '3154', 'с.', 'Горна Кремена', 'Gorna Kremena', 3, 1033, 431
23365, '6685', 'с.', 'Горна Крепост', 'Gorna Krepost', 3, 1033, 27
23366, '2827', 'с.', 'Горна Крушица', 'Gorna Krushitsa', 3, 1033, 333
23367, '6952', 'с.', 'Горна Кула', 'Gorna Kula', 3, 1033, 262
23368, '5227', 'с.', 'Горна Липница', 'Gorna Lipnitsa', 3, 1033, 527
23369, '3458', 'с.', 'Горна Лука', 'Gorna Luka', 3, 1033, 31
165, '2131', 'с.', 'Горна Малина', 'Gorna Malina', 3, 1033, 286
23370, '4196', 'с.', 'Горна Махала', 'Gorna Mahala', 3, 1033, 24
23371, '2491', 'с.', 'Горна Мелна', 'Gorna Melna', 3, 1033, 253
23372, '5869', 'с.', 'Горна Митрополия', 'Gorna Mitropoliya', 3, 1033, 36
12, '5100', 'гр.', 'Горна Оряховица', 'Gorna Oryahovitsa', 1, 1033, 16
23373, '2836', 'с.', 'Горна Рибница', 'Gorna Ribnitsa', 3, 1033, 333
23374, '5448', 'с.', 'Горна Росица', 'Gorna Rositsa', 3, 1033, 43
23375, '2399', 'с.', 'Горна Секирна', 'Gorna Sekirna', 3, 1033, 253
23376, '5294', 'с.', 'Горна Студена', 'Gorna Studena', 3, 1033, 527
23377, '2811', 'с.', 'Горна Сушица', 'Gorna Sushitsa', 3, 1033, 333
61090, '900010', 'с.', 'Горна Трака (местност)', 'Gorna Traka (mestnost)', 3, 1033, 10
23378, '5089', 'с.', 'Горна Хаджийска', 'Gorna Hadzhiyska', 3, 1033, 16
23379, '7913', 'с.', 'Горна Хубавка', 'Gorna Hubavka', 3, 1033, 49
166, '1806', 'с.', 'Горни Богров', 'Gorni Bogrov', 3, 1033, 3
23380, '3343', 'с.', 'Горни Вадин', 'Gorni Vadin', 3, 1033, 331
23381, '5380', 'с.', 'Горни Върпища', 'Gorni Vyrpishta', 3, 1033, 275
23382, '6485', 'с.', 'Горни Главанак', 'Gorni Glavanak', 3, 1033, 50
23383, '5367', 'с.', 'Горни Дамяновци', 'Gorni Damyanovtsi', 3, 1033, 424
23384, '4368', 'с.', 'Горни Домлян', 'Gorni Domlyan', 3, 1033, 24
23385, '5380', 'с.', 'Горни Драгойча', 'Gorni Dragoycha', 3, 1033, 275
23386, '5880', 'с.', 'Горни Дъбник', 'Gorni Dybnik', 3, 1033, 85
23387, '2557', 'с.', 'Горни Коритен', 'Gorni Koriten', 3, 1033, 370
23388, '5096', 'с.', 'Горни Край', 'Gorni Kray', 3, 1033, 12
23389, '3960', 'с.', 'Горни Лом', 'Gorni Lom', 3, 1033, 31
27373, '5360', 'с.', 'Горни Маренци', 'Gorni Marentsi', 3, 1033, 424
23390, '2027', 'с.', 'Горни Окол', 'Gorni Okol', 3, 1033, 268
27374, '5360', 'с.', 'Горни Радковци', 'Gorni Radkovtsi', 3, 1033, 424
23391, '2371', 'с.', 'Горни Романци', 'Gorni Romantsi', 3, 1033, 253
23392, '5098', 'с.', 'Горни Танчевци', 'Gorni Tanchevtsi', 3, 1033, 12
23393, '3632', 'с.', 'Горни Цибър', 'Gorni Tsibyr', 3, 1033, 273
27375, '5360', 'с.', 'Горни Цоневци', 'Gorni Tsonevtsi', 3, 1033, 424
23394, '6954', 'с.', 'Горни Юруци', 'Gorni Yurutsi', 3, 1033, 27
23395, '5991', 'с.', 'Горник', 'Gornik', 3, 1033, 85
23396, '7173', 'с.', 'Горно Абланово', 'Gorno Ablanovo', 3, 1033, 251
23397, '8883', 'с.', 'Горно Александрово', 'Gorno Aleksandrovo', 3, 1033, 45
23398, '6219', 'с.', 'Горно Белево', 'Gorno Belevo', 3, 1033, 47
167, '6053', 'с.', 'Горно Ботево', 'Gorno Botevo', 3, 1033, 523
23399, '6388', 'с.', 'Горно Войводино', 'Gorno Voyvodino', 3, 1033, 50
23400, '4456', 'с.', 'Горно Вършило', 'Горно Вършило', 3, 1033, 252
1274, '2797', 'с.', 'Горно Драглище', 'Gorno Draglishte', 3, 1033, 82
23401, '2963', 'с.', 'Горно Дряново', 'Gorno Dryanovo', 3, 1033, 67
23402, '6181', 'с.', 'Горно Изворово', 'Gorno Izvorovo', 3, 1033, 108
23403, '2138', 'с.', 'Горно Камарци', 'Gorno Kamartsi', 3, 1033, 286
27288, '6884', 'с.', 'Горно Кирково', 'Gorno Kirkovo', 3, 1033, 206
23404, '2556', 'с.', 'Горно Кобиле', 'Gorno Kobile', 3, 1033, 370
23405, '7927', 'с.', 'Горно Козарево', 'Gorno Kozarevo', 3, 1033, 49
1276, '2783', 'с.', 'Горно Краище', 'Gorno Kraishte', 3, 1033, 82
23406, '6871', 'с.', 'Горно Къпиново', 'Gorno Kypinovo', 3, 1033, 206
23407, '6585', 'с.', 'Горно Луково', 'Gorno Lukovo', 3, 1033, 50
23408, '7939', 'с.', 'Горно Новково', 'Gorno Novkovo', 3, 1033, 49
23409, '6225', 'с.', 'Горно Ново Село', 'Gorno Novo Selo', 3, 1033, 47
23410, '3547', 'с.', 'Горно Озирово', 'Gorno Ozirovo', 3, 1033, 156
23411, '2756', 'с.', 'Горно Осеново', 'Gorno Osenovo', 3, 1033, 419
23412, '5549', 'с.', 'Горно Павликене', 'Gorno Pavlikene', 3, 1033, 29
23413, '3052', 'с.', 'Горно Пещене', 'Gorno Peshtene', 3, 1033, 14
23414, '6486', 'с.', 'Горно Поле', 'Gorno Pole', 3, 1033, 50
23415, '6780', 'с.', 'Горно Прахово', 'Gorno Prahovo', 3, 1033, 27
23416, '6151', 'с.', 'Горно Сахране', 'Gorno Sahrane', 3, 1033, 108
23417, '2213', 'с.', 'Горно Село', 'Gorno Selo', 3, 1033, 3
23418, '2824', 'с.', 'Горно Спанчево', 'Gorno Spanchevo', 3, 1033, 333
23419, '5614', 'с.', 'Горно Трапе', 'Gorno Trape', 3, 1033, 272
23420, '2561', 'с.', 'Горно Уйно', 'Gorno Uyno', 3, 1033, 370
23421, '2727', 'с.', 'Горно Хърсово', 'Gorno Hyrsovo', 3, 1033, 419
23422, '3487', 'с.', 'Горно Церовене', 'Gorno Tserovene', 3, 1033, 31
23423, '6165', 'с.', 'Горно Черковище', 'Gorno Cherkovishte', 3, 1033, 108
23424, '8343', 'с.', 'Горно Ябълково', 'Gorno Yabylkovo', 3, 1033, 346
23425, '5304', 'с.', 'Горнова Могила', 'Gornova Mogila', 3, 1033, 15
23426, '6574', 'с.', 'Горноселци', 'Gornoseltsi', 3, 1033, 50
23427, '4253', 'с.', 'Горнослав', 'Gornoslav', 3, 1033, 5
23428, '5748', 'с.', 'Горното Село', 'Gornoto Selo', 3, 1033, 14
23430, '8469', 'с.', 'Горово', 'Gorovo', 3, 1033, 8
23429, '4776', 'с.', 'Горово', 'Gorovo', 3, 1033, 46
23431, '7288', 'с.', 'Гороцвет', 'Gorotsvet', 3, 1033, 39
23432, '2496', 'с.', 'Горочевци', 'Gorochevtsi', 3, 1033, 253
23433, '5083', 'с.', 'Горска', 'Gorska', 3, 1033, 12
23434, '8721', 'с.', 'Горска Поляна', 'Gorska Polyana', 3, 1033, 57
23435, '5132', 'с.', 'Горски Горен Тръмбеш', 'Gorski Goren Trymbesh', 3, 1033, 16
23436, '5131', 'с.', 'Горски Долен Тръмбеш', 'Gorski Dolen Trymbesh', 3, 1033, 16
23438, '6420', 'с.', 'Горски Извор', 'Gorski Izvor', 3, 1033, 323
23437, '6865', 'с.', 'Горски Извор', 'Gorski Izvor', 3, 1033, 206
23439, '5167', 'с.', 'Горски Сеновец', 'Gorski Senovets', 3, 1033, 285
23440, '6590', 'с.', 'Горско', 'Gorsko', 3, 1033, 50
23441, '7847', 'с.', 'Горско Абланово', 'Gorsko Ablanovo', 3, 1033, 72
27261, '6800', 'с.', 'Горско Дюлево', 'Gorsko Dyulevo', 3, 1033, 243
23442, '5238', 'с.', 'Горско Калугерово', 'Gorsko Kalugerovo', 3, 1033, 527
23443, '5235', 'с.', 'Горско Косово', 'Gorsko Kosovo', 3, 1033, 527
23444, '5075', 'с.', 'Горско Ново Село', 'Gorsko Novo Selo', 3, 1033, 12
23445, '5088', 'с.', 'Горско Писарево', 'Gorsko Pisarevo', 3, 1033, 16
23446, '7947', 'с.', 'Горско Село', 'Gorsko Selo', 3, 1033, 49
23447, '5557', 'с.', 'Горско Сливово', 'Gorsko Slivovo', 3, 1033, 86
23448, '5888', 'с.', 'Горталово', 'Gortalovo', 3, 1033, 36
23449, '9689', 'с.', 'Горун', 'Gorun', 3, 1033, 212
23450, '2191', 'с.', 'Горунака', 'Gorunaka', 3, 1033, 14
23451, '5722', 'с.', 'Горуньово', 'Gorunaovo', 3, 1033, 14
23452, '2882', 'с.', 'Горчево', 'Gorchevo', 3, 1033, 276
23453, '5367', 'с.', 'Горяни', 'Goryani', 3, 1033, 424
23455, '9107', 'с.', 'Господиново', 'Gospodinovo', 3, 1033, 10
23454, '7561', 'с.', 'Господиново', 'Gospodinovo', 3, 1033, 360
23456, '2914', 'с.', 'Господинци', 'Gospodintsi', 3, 1033, 67
23457, '5390', 'с.', 'Гостилица', 'Gostilitsa', 3, 1033, 275
23458, '5864', 'с.', 'Гостиля', 'Gostilya', 3, 1033, 486
23459, '5543', 'с.', 'Гостиня', 'Gostinya', 3, 1033, 29
23460, '2773', 'с.', 'Гостун', 'Gostun', 3, 1033, 294
168, '2900', 'гр.', 'Гоце Делчев', 'Gotse Delchev', 1, 1033, 67
23461, '2755', 'с.', 'Градево', 'Gradevo', 3, 1033, 419
23462, '5732', 'с.', 'Градежница', 'Gradezhnitsa', 3, 1033, 14
23465, '8990', 'с.', 'Градец', 'Gradets', 1, 1033, 45
23463, '2239', 'с.', 'Градец', 'Gradets', 3, 1033, 3
23464, '3780', 'с.', 'Градец', 'Gradets', 3, 1033, 13
23466, '3074', 'с.', 'Градешница', 'Gradeshnitsa', 3, 1033, 31
23467, '7239', 'с.', 'Градина', 'Gradina', 3, 1033, 39
23469, '5879', 'с.', 'Градина', 'Gradina', 3, 1033, 36
23468, '4290', 'с.', 'Градина', 'Gradina', 3, 1033, 47
23470, '9243', 'с.', 'Градинарово', 'Gradinarovo', 3, 1033, 51
23471, '9552', 'с.', 'Градини', 'Gradini', 3, 1033, 20
23472, '7964', 'с.', 'Градинка', 'Gradinka', 3, 1033, 285
23473, '5435', 'с.', 'Градище', 'Gradishte', 3, 1033, 43
23475, '9803', 'с.', 'Градище', 'Gradishte', 3, 1033, 51
23474, '5910', 'с.', 'Градище', 'Gradishte', 3, 1033, 86
23477, '5439', 'с.', 'Градница', 'Gradnitsa', 3, 1033, 43
23476, '9498', 'с.', 'Градница', 'Gradnitsa', 3, 1033, 455
23478, '8852', 'с.', 'Градско', 'Gradsko', 3, 1033, 45
23479, '3835', 'с.', 'Градсковски Колиби', 'Gradskovski Kolibi', 3, 1033, 13
23480, '4749', 'с.', 'Градът', 'Gradyt', 3, 1033, 46
23481, '3830', 'гр.', 'Грамада', 'Gramada', 3, 1033, 13
23483, '4968', 'с.', 'Грамаде', 'Gramade', 3, 1033, 65
23482, '2679', 'с.', 'Грамаде', 'Gramade', 3, 1033, 22
23484, '2574', 'с.', 'Грамаджано', 'Gramadzhano', 3, 1033, 278
1299, '8166', 'с.', 'Граматиково', 'Gramatikovo', 3, 1033, 8
23485, '5099', 'с.', 'Граматици', 'Gramatitsi', 3, 1033, 12
23486, '6252', 'с.', 'Гранит', 'Granit', 3, 1033, 112
23487, '8333', 'с.', 'Гранитец', 'Granitets', 3, 1033, 346
23489, '8740', 'с.', 'Гранитово', 'Granitovo', 3, 1033, 57
23488, '3914', 'с.', 'Гранитово', 'Granitovo', 3, 1033, 342
23490, '2589', 'с.', 'Граница', 'Granitsa', 3, 1033, 370
23491, '3934', 'с.', 'Граничак', 'Granichak', 3, 1033, 342
23493, '9669', 'с.', 'Граничар', 'Granichar', 3, 1033, 212
23492, '8347', 'с.', 'Граничар', 'Granichar', 3, 1033, 346
302, '4198', 'с.', 'Граф Игнатиево', 'Graf Ignatievo', 3, 1033, 37
23494, '8938', 'с.', 'Графитово', 'Grafitovo', 3, 1033, 271
23495, '4618', 'с.', 'Грашево', 'Grashevo', 3, 1033, 64
23496, '4714', 'с.', 'Гращица', 'Grashtitsa', 3, 1033, 46
23497, '7960', 'с.', 'Греевци', 'Greevtsi', 3, 1033, 285
23498, '5841', 'с.', 'Гривица', 'Grivitsa', 3, 1033, 36
23499, '6965', 'с.', 'Гривка', 'Grivka', 3, 1033, 27
23500, '6890', 'с.', 'Гривяк', 'Grivyak', 3, 1033, 206
23501, '2108', 'с.', 'Григорево', 'Grigorevo', 3, 1033, 286
23502, '8464', 'с.', 'Грозден', 'Grozden', 3, 1033, 8
23503, '9106', 'с.', 'Гроздьово', 'Grozdaovo', 3, 1033, 662
23504, '2062', 'с.', 'Гроздьовци', 'Grozdaovtsi', 3, 1033, 267
23505, '3444', 'с.', 'Громшин', 'Gromshin', 3, 1033, 31
23506, '4815', 'с.', 'Грохотно', 'Grohotno', 3, 1033, 282
23507, '6809', 'с.', 'Груево', 'Gruevo', 3, 1033, 27
27213, '5300', 'с.', 'Гръблевци', 'Gryblevtsi', 3, 1033, 15
23508, '2213', 'с.', 'Грълска Падина', 'Grylska Padina', 3, 1033, 3
23509, '7669', 'с.', 'Грънчарово', 'Gryncharovo', 3, 1033, 54
23510, '2255', 'с.', 'Губеш', 'Gubesh', 3, 1033, 3
23511, '2274', 'с.', 'Губислав', 'Gubislav', 3, 1033, 371
23512, '6590', 'с.', 'Гугутка', 'Gugutka', 3, 1033, 50
23513, '4792', 'с.', 'Гудевица', 'Gudevitsa', 3, 1033, 46
23514, '6943', 'с.', 'Гулийка', 'Guliyka', 3, 1033, 262
23515, '6926', 'с.', 'Гулия', 'Guliya', 3, 1033, 262
23516, '5960', 'гр.', 'Гулянци', 'Gulyantsi', 3, 1033, 36
23517, '5654', 'с.', 'Гумощник', 'Gumoshtnik', 3, 1033, 272
23518, '2567', 'с.', 'Гурбановци', 'Gurbanovtsi', 3, 1033, 370
23519, '6830', 'с.', 'Гургулица', 'Gurgulitsa', 3, 1033, 243
23520, '2223', 'с.', 'Гургулят', 'Gurgulyat', 3, 1033, 3
169, '6199', 'гр.', 'Гурково', 'Gurkovo', 3, 1033, 205
23522, '9644', 'с.', 'Гурково', 'Gurkovo', 3, 1033, 92
23521, '2145', 'с.', 'Гурково', 'Gurkovo', 3, 1033, 269
23523, '2226', 'с.', 'Гурмазово', 'Gurmazovo', 3, 1033, 3
23524, '9969', 'с.', 'Гусла', 'Gusla', 3, 1033, 51
23525, '9479', 'с.', 'Гуслар', 'Guslar', 3, 1033, 455
23526, '2045', 'с.', 'Гуцал', 'Gutsal', 3, 1033, 515
23527, '5333', 'с.', 'Гъбене', 'Gybene', 3, 1033, 15
23528, '6366', 'с.', 'Гълъбец', 'Gylybets', 3, 1033, 50
23529, '8220', 'с.', 'Гълъбец', 'Gylybets', 3, 1033, 8
23530, '8642', 'с.', 'Гълъбинци', 'Gylybintsi', 3, 1033, 718
23531, '2426', 'с.', 'Гълъбник', 'Gylybnik', 3, 1033, 141
23534, '4938', 'с.', 'Гълъбово', 'Gylybovo', 3, 1033, 46
23532, '2784', 'с.', 'Гълъбово', 'Gylybovo', 3, 1033, 82
146, '6280', 'гр.', 'Гълъбово', 'Gylybovo', 1, 1033, 50
23533, '4125', 'с.', 'Гълъбово', 'Gylybovo', 3, 1033, 37
23535, '2223', 'с.', 'Гълъбовци', 'Gylybovtsi', 3, 1033, 3
23536, '3785', 'с.', 'Гъмзово', 'Gymzovo', 3, 1033, 13
23537, '2550', 'с.', 'Гърбино', 'Gyrbino', 3, 1033, 370
23538, '6760', 'с.', 'Гърбище', 'Gyrbishte', 3, 1033, 27
23539, '5087', 'с.', 'Гърдевци', 'Gyrdevtsi', 3, 1033, 12
23540, '2381', 'с.', 'Гърло', 'Gyrlo', 3, 1033, 253
23541, '2568', 'с.', 'Гърляно', 'Gyrlyano', 3, 1033, 278
1265, '2960', 'с.', 'Гърмен', 'Gyrmen', 3, 1033, 67
23542, '4991', 'с.', 'Гърнати', 'Gyrnati', 3, 1033, 160
27242, '5370', 'с.', 'Гърня', 'Gyrnya', 3, 1033, 275
23543, '7844', 'с.', 'Гърчиново', 'Gyrchinovo', 3, 1033, 72
23544, '6651', 'с.', 'Гъсково', 'Gyskovo', 3, 1033, 27
23545, '4811', 'с.', 'Гьоврен', 'Gaovren', 3, 1033, 282
170, '2570', 'с.', 'Гюешево', 'Gyueshevo', 3, 1033, 370
23546, '8249', 'с.', 'Гюльовца', 'Gyulaovtsa', 3, 1033, 8
23547, '2875', 'с.', 'Гюргево', 'Gyurgevo', 3, 1033, 276
23548, '3932', 'с.', 'Гюргич', 'Gyurgich', 3, 1033, 31
23549, '5083', 'с.', 'Давери', 'Daveri', 3, 1033, 12
23550, '4944', 'с.', 'Давидково', 'Davidkovo', 3, 1033, 46
23552, '7758', 'с.', 'Давидово', 'Davidovo', 3, 1033, 49
23551, '7563', 'с.', 'Давидово', 'Davidovo', 3, 1033, 360
1279, '2779', 'с.', 'Дагоново', 'Dagonovo', 3, 1033, 82
23553, '5365', 'с.', 'Даевци', 'Daevtsi', 3, 1033, 424
23554, '5084', 'с.', 'Дайновци', 'Daynovtsi', 3, 1033, 12
149, '2813', 'с.', 'Дамяница', 'Damyanitsa', 3, 1033, 333
23555, '5437', 'с.', 'Дамяново', 'Damyanovo', 3, 1033, 43
23557, '6261', 'с.', 'Даскал Атанасово', 'Daskal Atanasovo', 3, 1033, 298
23558, '6707', 'с.', 'Даскалово', 'Daskalovo', 3, 1033, 27
1382, '7150', 'гр.', 'Две Могили', 'Dve Mogili', 3, 1033, 251
23559, '4949', 'с.', 'Две Тополи', 'Dve Topoli', 3, 1033, 46
23561, '6193', 'с.', 'Дворище', 'Dvorishte', 3, 1033, 205
23560, '2541', 'с.', 'Дворище', 'Dvorishte', 3, 1033, 370
23562, '5307', 'с.', 'Дебел Дял', 'Debel Dyal', 3, 1033, 15
171, '5030', 'гр.', 'Дебелец', 'Debelets', 3, 1033, 12
23563, '2416', 'с.', 'Дебели Лаг', 'Debeli Lag', 3, 1033, 141
23564, '5084', 'с.', 'Дебели Рът', 'Debeli Ryt', 3, 1033, 12
272, '8314', 'с.', 'Дебелт', 'Debelt', 3, 1033, 346
23565, '5435', 'с.', 'Дебелцово', 'Debeltsovo', 3, 1033, 43
23566, '4946', 'с.', 'Дебеляново', 'Debelyanovo', 3, 1033, 46
23567, '5657', 'с.', 'Дебнево', 'Debnevo', 3, 1033, 272
23568, '5958', 'с.', 'Дебово', 'Debovo', 3, 1033, 36
23569, '2748', 'с.', 'Дебочица', 'Debochitsa', 3, 1033, 419
1264, '2961', 'с.', 'Дебрен', 'Debren', 3, 1033, 67
23571, '9353', 'с.', 'Дебрене', 'Debrene', 3, 1033, 20
23570, '2803', 'с.', 'Дебрене', 'Debrene', 3, 1033, 333
23572, '4414', 'с.', 'Дебръщица', 'Debryshtitsa', 3, 1033, 439
23573, '3065', 'с.', 'Девене', 'Devene', 3, 1033, 14
23574, '5995', 'с.', 'Девенци', 'Deventsi', 3, 1033, 85
23575, '6934', 'с.', 'Девесилица', 'Devesilitsa', 3, 1033, 27
23576, '6933', 'с.', 'Девесилово', 'Devesilovo', 3, 1033, 262
23577, '8480', 'с.', 'Деветак', 'Devetak', 3, 1033, 8
23578, '5555', 'с.', 'Деветаки', 'Devetaki', 3, 1033, 29
27206, '5050', 'с.', 'Деветаците', 'Devetatsite', 3, 1033, 12
23579, '8474', 'с.', 'Деветинци', 'Devetintsi', 3, 1033, 8
257, '4800', 'гр.', 'Девин', 'Devin', 1, 1033, 187
23580, '7972', 'с.', 'Девино', 'Devino', 3, 1033, 285
23581, '6833', 'с.', 'Девинци', 'Devintsi', 3, 1033, 243
13, '9160', 'гр.', 'Девня', 'Devnya', 1, 1033, 10
23582, '6861', 'с.', 'Дедец', 'Dedets', 3, 1033, 27
23583, '5089', 'с.', 'Дедина', 'Dedina', 3, 1033, 12
27447, '6779', 'с.', 'Дедино', 'Dedino', 3, 1033, 27
23584, '5089', 'с.', 'Дединци', 'Dedintsi', 3, 1033, 12
23585, '4106', 'с.', 'Дедово', 'Dedovo', 3, 1033, 37
23586, '5935', 'с.', 'Деков', 'Dekov', 3, 1033, 36
23588, '6896', 'с.', 'Делвино', 'Delvino', 3, 1033, 206
23587, '2728', 'с.', 'Делвино', 'Delvino', 3, 1033, 419
23589, '3795', 'с.', 'Делейна', 'Deleyna', 3, 1033, 13
23590, '5084', 'с.', 'Делова Махала', 'Delova Mahala', 3, 1033, 16
23592, '7427', 'с.', 'Делчево', 'Delchevo', 3, 1033, 54
23591, '2917', 'с.', 'Делчево', 'Delchevo', 3, 1033, 67
23594, '2652', 'с.', 'Делян', 'Delyan', 3, 1033, 141
23593, '2225', 'с.', 'Делян', 'Delyan', 3, 1033, 3
23595, '5292', 'с.', 'Деляновци', 'Delyanovtsi', 3, 1033, 308
23596, '8726', 'с.', 'Денница', 'Dennitsa', 3, 1033, 718
23597, '9772', 'с.', 'Денница', 'Dennitsa', 3, 1033, 51
23598, '5377', 'с.', 'Денчевци', 'Denchevtsi', 3, 1033, 275
23599, '6539', 'с.', 'Дервишка Могила', 'Dervishka Mogila', 3, 1033, 330
23600, '5780', 'с.', 'Дерманци', 'Dermantsi', 3, 1033, 129
23602, '9111', 'с.', 'Детелина', 'Detelina', 3, 1033, 10
23601, '8483', 'с.', 'Детелина', 'Detelina', 3, 1033, 8
23603, '5041', 'с.', 'Дечковци', 'Dechkovtsi', 3, 1033, 12
23604, '2060', 'с.', 'Джамузовци', 'Dzhamuzovtsi', 3, 1033, 267
23605, '6908', 'с.', 'Джанка', 'Dzhanka', 3, 1033, 262
135, '6850', 'гр.', 'Джебел', 'Dzhebel', 3, 1033, 27
23606, '6824', 'с.', 'Джелепско', 'Dzhelepsko', 3, 1033, 243
23607, '2648', 'с.', 'Джерман', 'Dzherman', 3, 1033, 22
23608, '6872', 'с.', 'Джерово', 'Dzherovo', 3, 1033, 206
23609, '2812', 'с.', 'Джигурово', 'Dzhigurovo', 3, 1033, 333
23610, '8691', 'с.', 'Джинот', 'Dzhinot', 3, 1033, 718
23611, '2483', 'с.', 'Джинчовци', 'Dzhinchovtsi', 3, 1033, 253
23612, '5645', 'с.', 'Джокари', 'Dzhokari', 3, 1033, 272
23614, '7137', 'с.', 'Джулюница', 'Dzhulyunitsa', 3, 1033, 308
23613, '5146', 'с.', 'Джулюница', 'Dzhulyunitsa', 3, 1033, 285
23615, '5343', 'с.', 'Джумриите', 'Dzhumriite', 3, 1033, 15
23616, '4241', 'с.', 'Джурково', 'Dzhurkovo', 3, 1033, 5
23617, '2163', 'с.', 'Джурово', 'Dzhurovo', 3, 1033, 14
23618, '5380', 'с.', 'Джуровци', 'Dzhurovtsi', 3, 1033, 275
23620, '9811', 'с.', 'Дибич', 'Dibich', 3, 1033, 51
23621, '3492', 'с.', 'Дива Слатина', 'Diva Slatina', 3, 1033, 31
23622, '5345', 'с.', 'Дивеци', 'Divetsi', 3, 1033, 15
23623, '2457', 'с.', 'Дивля', 'Divlya', 3, 1033, 141
23624, '2350', 'с.', 'Дивотино', 'Divotino', 3, 1033, 253
23625, '5727', 'с.', 'Дивчовото', 'Divchovoto', 3, 1033, 14
23626, '4994', 'с.', 'Диманово', 'Dimanovo', 3, 1033, 160
23627, '5363', 'с.', 'Димиевци', 'Dimievtsi', 3, 1033, 424
23628, '6259', 'с.', 'Димитриево', 'Dimitrievo', 3, 1033, 323
147, '6400', 'гр.', 'Димитровград', 'Dimitrovgrad', 1, 1033, 280
27207, '5050', 'с.', 'Димитровци', 'Dimitrovtsi', 3, 1033, 12
23629, '6518', 'с.', 'Димитровче', 'Dimitrovche', 3, 1033, 661
23631, '3750', 'гр.', 'Димово', 'Dimovo', 3, 1033, 342
23630, '4757', 'с.', 'Димово', 'Dimovo', 3, 1033, 46
23633, '6192', 'с.', 'Димовци', 'Dimovtsi', 3, 1033, 205
23632, '5035', 'с.', 'Димовци', 'Dimovtsi', 3, 1033, 424
23634, '5234', 'с.', 'Димча', 'Dimcha', 3, 1033, 527
23635, '8159', 'с.', 'Димчево', 'Dimchevo', 3, 1033, 346
23636, '6340', 'с.', 'Динево', 'Dinevo', 3, 1033, 50
23637, '4149', 'с.', 'Динк', 'Dink', 3, 1033, 37
23638, '4458', 'с.', 'Динката', 'Dinkata', 3, 1033, 439
23639, '3783', 'с.', 'Динковица', 'Dinkovitsa', 3, 1033, 13
23640, '3921', 'с.', 'Динково', 'Dinkovo', 3, 1033, 273
23641, '6268', 'с.', 'Диня', 'Dinya', 3, 1033, 298
23642, '4927', 'с.', 'Дирало', 'Diralo', 3, 1033, 566
23643, '5886', 'с.', 'Дисевица', 'Disevitsa', 3, 1033, 36
23644, '5441', 'с.', 'Дисманица', 'Dismanitsa', 3, 1033, 43
23645, '7625', 'с.', 'Дичево', 'Dichevo', 3, 1033, 591
23646, '5059', 'с.', 'Дичин', 'Dichin', 3, 1033, 16
23647, '6432', 'с.', 'Длъгнево', 'Dlygnevo', 3, 1033, 323
27256, '5392', 'с.', 'Длъгня', 'Dlygnya', 3, 1033, 275
23648, '7997', 'с.', 'Длъжка Поляна', 'Dlyzhka Polyana', 3, 1033, 285
23649, '9789', 'с.', 'Длъжко', 'Dlyzhko', 3, 1033, 51
23650, '2582', 'с.', 'Длъхчево - Сабляр', 'Dlyhchevo - Sablyar', 3, 1033, 370
23651, '6947', 'с.', 'Доборско', 'Doborsko', 3, 1033, 27
23652, '8580', 'с.', 'Добра Поляна', 'Dobra Polyana', 3, 1033, 8
23653, '2279', 'с.', 'Добравица', 'Dobravitsa', 3, 1033, 371
23654, '4259', 'с.', 'Добралък', 'Dobralyk', 3, 1033, 5
23655, '4917', 'с.', 'Добрева Череша', 'Dobreva Cheresha', 3, 1033, 65
61092, '900012', 'с.', 'Добрева чешма (местност)', 'Dobreva Cheshma (mestnost)', 3, 1033, 10
23656, '9399', 'с.', 'Добрево', 'Dobrevo', 3, 1033, 20
23658, '5365', 'с.', 'Добревци', 'Dobrevtsi', 3, 1033, 424
23657, '5095', 'с.', 'Добревци', 'Dobrevtsi', 3, 1033, 12
23659, '5762', 'с.', 'Добревци', 'Dobrevtsi', 3, 1033, 14
23660, '5380', 'с.', 'Добрените', 'Dobrenite', 3, 1033, 275
23661, '9782', 'с.', 'Добри Войниково', 'Dobri Voynikovo', 3, 1033, 51
23662, '2559', 'с.', 'Добри Дол', 'Dobri Dol', 3, 1033, 370
23664, '9128', 'с.', 'Добри Дол', 'Dobri Dol', 3, 1033, 10
23665, '3667', 'с.', 'Добри Дол', 'Dobri Dol', 3, 1033, 273
23663, '4292', 'с.', 'Добри Дол', 'Dobri Dol', 3, 1033, 47
23666, '5149', 'с.', 'Добри Дял', 'Dobri Dyal', 3, 1033, 16
23667, '2838', 'с.', 'Добри Лаки', 'Dobri Laki', 3, 1033, 333
23668, '9402', 'с.', 'Добрин', 'Dobrin', 3, 1033, 20
23669, '9216', 'с.', 'Добрина', 'Dobrina', 3, 1033, 662
1272, '2777', 'гр.', 'Добринище', 'Dobrinishte', 1, 1033, 294
23670, '6670', 'с.', 'Добриново', 'Dobrinovo', 3, 1033, 27
23671, '8477', 'с.', 'Добриново', 'Dobrinovo', 3, 1033, 8
23672, '6857', 'с.', 'Добринци', 'Dobrintsi', 3, 1033, 27
15, '9300', 'гр.', 'Добрич', 'Dobrich', 1, 1033, 20
23674, '8724', 'с.', 'Добрич', 'Dobrich', 3, 1033, 57
23673, '6437', 'с.', 'Добрич', 'Dobrich', 3, 1033, 323
23675, '4405', 'с.', 'Добровница', 'Dobrovnitsa', 3, 1033, 439
23676, '2662', 'с.', 'Доброво', 'Dobrovo', 3, 1033, 419
23677, '9145', 'с.', 'Доброглед', 'Dobrogled', 3, 1033, 10
23678, '5658', 'с.', 'Добродан', 'Dobrodan', 3, 1033, 272
23679, '3253', 'с.', 'Добролево', 'Dobrolevo', 3, 1033, 552
23680, '8552', 'с.', 'Добромир', 'Dobromir', 3, 1033, 8
23681, '5430', 'с.', 'Добромирка', 'Dobromirka', 3, 1033, 43
23682, '6861', 'с.', 'Добромирци', 'Dobromirtsi', 3, 1033, 206
23683, '9281', 'с.', 'Доброплодно', 'Dobroplodno', 3, 1033, 51
23684, '6561', 'с.', 'Доброселец', 'Dobroselets', 3, 1033, 330
172, '1247', 'с.', 'Доброславци', 'Dobroslavtsi', 3, 1033, 3
23685, '4256', 'с.', 'Добростан', 'Dobrostan', 3, 1033, 5
23686, '2919', 'с.', 'Добротино', 'Dobrotino', 3, 1033, 67
23688, '7990', 'с.', 'Добротица', 'Dobrotitsa', 3, 1033, 285
23687, '7531', 'с.', 'Добротица', 'Dobrotitsa', 3, 1033, 508
23689, '9282', 'с.', 'Добротич', 'Dobrotich', 3, 1033, 51
23690, '7548', 'с.', 'Добруджанка', 'Dobrudzhanka', 3, 1033, 360
23691, '3069', 'с.', 'Добруша', 'Dobrusha', 3, 1033, 31
1275, '2799', 'с.', 'Добърско', 'Dobyrsko', 3, 1033, 82
23692, '2289', 'с.', 'Добърчин', 'Dobyrchin', 3, 1033, 371
23693, '2115', 'с.', 'Доганово', 'Doganovo', 3, 1033, 286
23694, '2547', 'с.', 'Дождевица', 'Dozhdevitsa', 3, 1033, 370
23695, '5035', 'с.', 'Дойновци', 'Doynovtsi', 3, 1033, 424
23696, '6799', 'с.', 'Дойранци', 'Doyrantsi', 3, 1033, 27
23697, '9961', 'с.', 'Дойранци', 'Doyrantsi', 3, 1033, 51
23698, '5550', 'с.', 'Дойренци', 'Doyrentsi', 3, 1033, 29
23699, '2734', 'с.', 'Докатичево', 'Dokatichevo', 3, 1033, 419
23700, '3449', 'с.', 'Доктор Йосифово', 'Doktor Yosifovo', 3, 1033, 31
23701, '2497', 'с.', 'Докьовци', 'Dokaovtsi', 3, 1033, 253
23703, '4985', 'с.', 'Долен', 'Dolen', 3, 1033, 160
23702, '2968', 'с.', 'Долен', 'Dolen', 3, 1033, 67
27208, '5050', 'с.', 'Долен Еневец', 'Dolen Enevets', 3, 1033, 12
23704, '2887', 'с.', 'Долене', 'Dolene', 3, 1033, 276
23705, '2811', 'с.', 'Долени', 'Doleni', 3, 1033, 333
23707, '7858', 'с.', 'Долец', 'Dolets', 3, 1033, 72
23706, '7682', 'с.', 'Долец', 'Dolets', 3, 1033, 54
23708, '4921', 'с.', 'Долие', 'Dolie', 3, 1033, 566
23709, '9358', 'с.', 'Долина', 'Dolina', 3, 1033, 20
23710, '9947', 'с.', 'Долина', 'Dolina', 3, 1033, 51
23711, '2637', 'с.', 'Долистово', 'Dolistovo', 3, 1033, 22
23713, '9152', 'с.', 'Долище', 'Dolishte', 3, 1033, 10
23712, '6663', 'с.', 'Долище', 'Dolishte', 3, 1033, 27
294, '2040', 'гр.', 'Долна Баня', 'Dolna Banya', 3, 1033, 515
23714, '3545', 'с.', 'Долна Бела Речка', 'Dolna Bela Rechka', 3, 1033, 156
23715, '3143', 'с.', 'Долна Бешовица', 'Dolna Beshovitsa', 3, 1033, 431
23716, '2034', 'с.', 'Долна Василица', 'Dolna Vasilitsa', 3, 1033, 267
23717, '3485', 'с.', 'Долна Вереница', 'Dolna Verenitsa', 3, 1033, 31
23718, '2458', 'с.', 'Долна Врабча', 'Dolna Vrabcha', 3, 1033, 141
23719, '2843', 'с.', 'Долна Градешница', 'Dolna Gradeshnitsa', 3, 1033, 333
23720, '2536', 'с.', 'Долна Гращица', 'Dolna Grashtitsa', 3, 1033, 278
23721, '2420', 'с.', 'Долна Диканя', 'Dolna Dikanya', 3, 1033, 141
23722, '4655', 'с.', 'Долна Дъбева', 'Dolna Dybeva', 3, 1033, 64
23723, '7968', 'с.', 'Долна Златица', 'Dolna Zlatitsa', 3, 1033, 285
23724, '7867', 'с.', 'Долна Кабда', 'Dolna Kabda', 3, 1033, 72
23725, '2658', 'с.', 'Долна Козница', 'Долна Козница', 3, 1033, 22
23726, '3153', 'с.', 'Долна Кремена', 'Dolna Kremena', 3, 1033, 431
23727, '6686', 'с.', 'Долна Крепост', 'Dolna Krepost', 3, 1033, 27
23728, '2888', 'с.', 'Долна Крушица', 'Dolna Krushitsa', 3, 1033, 276
23729, '6953', 'с.', 'Долна Кула', 'Dolna Kula', 3, 1033, 262
23730, '5226', 'с.', 'Долна Липница', 'Dolna Lipnitsa', 3, 1033, 527
23731, '2107', 'с.', 'Долна Малина', 'Dolna Malina', 3, 1033, 286
23732, '5659', 'с.', 'Долна Маргатина', 'Dolna Margatina', 3, 1033, 272
23733, '4200', 'с.', 'Долна Махала', 'Dolna Mahala', 3, 1033, 37
23734, '2490', 'с.', 'Долна Мелна', 'Dolna Melna', 3, 1033, 253
23735, '5855', 'гр.', 'Долна Митрополия', 'Dolna Mitropoliya', 3, 1033, 36
23736, '2213', 'с.', 'Долна Невля', 'Dolna Nevlya', 3, 1033, 3
141, '5130', 'гр.', 'Долна Оряховица', 'Dolna Oryahovitsa', 3, 1033, 16
23737, '2892', 'с.', 'Долна Рибница', 'Dolna Ribnitsa', 3, 1033, 276
23738, '3452', 'с.', 'Долна Рикса', 'Dolna Riksa', 3, 1033, 31
23739, '2397', 'с.', 'Долна Секирна', 'Dolna Sekirna', 3, 1033, 253
23740, '7123', 'с.', 'Долна Студена', 'Dolna Studena', 3, 1033, 251
23741, '7931', 'с.', 'Долна Хубавка', 'Dolna Hubavka', 3, 1033, 49
173, '1855', 'с.', 'Долни Богров', 'Dolni Bogrov', 3, 1033, 286
23742, '3782', 'с.', 'Долни Бошняк', 'Dolni Boshnyak', 3, 1033, 13
23743, '3344', 'с.', 'Долни Вадин', 'Dolni Vadin', 3, 1033, 331
23744, '5969', 'с.', 'Долни Вит', 'Dolni Vit', 3, 1033, 36
23745, '5380', 'с.', 'Долни Върпища', 'Dolni Vyrpishta', 3, 1033, 275
23746, '6483', 'с.', 'Долни Главанак', 'Dolni Glavanak', 3, 1033, 50
23747, '5036', 'с.', 'Долни Дамяновци', 'Dolni Damyanovtsi', 3, 1033, 15
23748, '5380', 'с.', 'Долни Драгойча', 'Dolni Dragoycha', 3, 1033, 275
174, '5870', 'гр.', 'Долни Дъбник', 'Dolni Dybnik', 3, 1033, 36
23749, '2558', 'с.', 'Долни Коритен', 'Dolni Koriten', 3, 1033, 370
23750, '3958', 'с.', 'Долни Лом', 'Dolni Lom', 3, 1033, 31
23751, '5867', 'с.', 'Долни Луковит', 'Dolni Lukovit', 3, 1033, 486
27376, '5360', 'с.', 'Долни Маренци', 'Dolni Marentsi', 3, 1033, 424
23752, '5084', 'с.', 'Долни Марян', 'Dolni Maryan', 3, 1033, 12
23753, '2028', 'с.', 'Долни Окол', 'Dolni Okol', 3, 1033, 268
27427, '1165', 'с.', 'Долни Пасарел', 'Dolni Pasarel', 3, 1033, 284
27377, '5360', 'с.', 'Долни Радковци', 'Dolni Radkovtsi', 3, 1033, 424
23754, '2413', 'с.', 'Долни Раковец', 'Dolni Rakovets', 3, 1033, 141
23755, '2367', 'с.', 'Долни Романци', 'Dolni Romantsi', 3, 1033, 253
23756, '5097', 'с.', 'Долни Танчевци', 'Dolni Tanchevtsi', 3, 1033, 12
27352, '5350', 'с.', 'Долни Томчевци', 'Dolni Tomchevtsi', 3, 1033, 424
23757, '3642', 'с.', 'Долни Цибър', 'Dolni Tsibyr', 3, 1033, 273
175, '9120', 'гр.', 'Долни Чифлик', 'Dolni Chiflik', 3, 1033, 10
23758, '6954', 'с.', 'Долни Юруци', 'Dolni Yurutsi', 3, 1033, 27
23759, '7053', 'с.', 'Долно Абланово', 'Dolno Ablanovo', 3, 1033, 54
23760, '6422', 'с.', 'Долно Белево', 'Dolno Belevo', 3, 1033, 323
23761, '3437', 'с.', 'Долно Белотинци', 'Dolno Belotintsi', 3, 1033, 31
23762, '6393', 'с.', 'Долно Ботево', 'Dolno Botevo', 3, 1033, 50
23763, '6389', 'с.', 'Долно Войводино', 'Dolno Voyvodino', 3, 1033, 50
23764, '4446', 'с.', 'Долно Вършило', 'Долно Вършило', 3, 1033, 252
23765, '6358', 'с.', 'Долно Големанци', 'Dolno Golemantsi', 3, 1033, 50
1273, '2798', 'с.', 'Долно Драглище', 'Dolno Draglishte', 3, 1033, 82
1262, '2944', 'с.', 'Долно Дряново', 'Dolno Dryanovo', 3, 1033, 67
23766, '6183', 'с.', 'Долно Изворово', 'Dolno Izvorovo', 3, 1033, 108
23767, '2137', 'с.', 'Долно Камарци', 'Dolno Kamartsi', 3, 1033, 286
23768, '2556', 'с.', 'Долно Кобиле', 'Dolno Kobile', 3, 1033, 370
23769, '7926', 'с.', 'Долно Козарево', 'Dolno Kozarevo', 3, 1033, 49
23770, '6870', 'с.', 'Долно Къпиново', 'Dolno Kypinovo', 3, 1033, 206
23772, '3605', 'с.', 'Долно Линево', 'Dolno Linevo', 3, 1033, 273
23773, '6586', 'с.', 'Долно Луково', 'Dolno Lukovo', 3, 1033, 50
23774, '7938', 'с.', 'Долно Новково', 'Dolno Novkovo', 3, 1033, 49
27336, '2212', 'с.', 'Долно Ново Село', 'Dolno Novo Selo', 3, 1033, 3
23775, '6226', 'с.', 'Долно Ново Село', 'Dolno Novo Selo', 3, 1033, 47
23776, '3538', 'с.', 'Долно Озирово', 'Dolno Ozirovo', 3, 1033, 156
23777, '2757', 'с.', 'Долно Осеново', 'Dolno Osenovo', 3, 1033, 419
23778, '6382', 'с.', 'Долно Поле', 'Dolno Pole', 3, 1033, 27
23779, '6779', 'с.', 'Долно Прахово', 'Dolno Prahovo', 3, 1033, 27
23780, '7624', 'с.', 'Долно Ряхово', 'Dolno Ryahovo', 3, 1033, 177
23781, '6161', 'с.', 'Долно Сахране', 'Dolno Sahrane', 3, 1033, 108
23782, '2567', 'с.', 'Долно Село', 'Dolno Selo', 3, 1033, 370
23783, '2869', 'с.', 'Долно Спанчево', 'Dolno Spanchevo', 3, 1033, 276
23784, '6455', 'с.', 'Долно Съдиево', 'Dolno Sydievo', 3, 1033, 50
23785, '2560', 'с.', 'Долно Уйно', 'Dolno Uyno', 3, 1033, 370
23786, '3639', 'с.', 'Долно Церовене', 'Dolno Tserovene', 3, 1033, 273
23787, '6381', 'с.', 'Долно Черковище', 'Dolno Cherkovishte', 3, 1033, 27
27229, '5090', 'гр.', 'Долно Шивачево', 'Dolno Shivachevo', 3, 1033, 12
23788, '8342', 'с.', 'Долно Ябълково', 'Dolno Yabylkovo', 3, 1033, 346
23789, '6573', 'с.', 'Долноселци', 'Dolnoseltsi', 3, 1033, 50
23790, '4254', 'с.', 'Долнослав', 'Dolnoslav', 3, 1033, 5
23791, '6887', 'с.', 'Домище', 'Domishte', 3, 1033, 206
23792, '4357', 'с.', 'Домлян', 'Domlyan', 3, 1033, 24
23793, '3659', 'с.', 'Дондуково', 'Dondukovo', 3, 1033, 273
23794, '5342', 'с.', 'Донино', 'Donino', 3, 1033, 15
27378, '5360', 'с.', 'Донкино', 'Donkino', 3, 1033, 424
23795, '5081', 'с.', 'Донковци', 'Donkovtsi', 3, 1033, 12
23796, '9354', 'с.', 'Дончево', 'Donchevo', 3, 1033, 20
23797, '5351', 'с.', 'Дончовци', 'Donchovtsi', 3, 1033, 424
23798, '4641', 'с.', 'Дорково', 'Dorkovo', 3, 1033, 64
23799, '6472', 'с.', 'Доситеево', 'Dositeevo', 3, 1033, 224
295, '4831', 'гр.', 'Доспат', 'Dospat', 1, 1033, 282
27316, '2012', 'с.', 'Доспей', 'Dospey', 3, 1033, 268
23800, '5380', 'с.', 'Доча', 'Docha', 3, 1033, 275
23801, '6577', 'с.', 'Драбишна', 'Drabishna', 3, 1033, 50
23802, '5524', 'с.', 'Драгана', 'Dragana', 3, 1033, 29
23803, '3534', 'с.', 'Драганица', 'Draganitsa', 3, 1033, 156
23804, '7773', 'с.', 'Драгановец', 'Draganovets', 3, 1033, 51
23807, '9349', 'с.', 'Драганово', 'Draganovo', 3, 1033, 20
23805, '6714', 'с.', 'Драганово', 'Draganovo', 3, 1033, 27
23808, '5137', 'с.', 'Драганово', 'Draganovo', 3, 1033, 16
23806, '8114', 'с.', 'Драганово', 'Draganovo', 3, 1033, 8
23809, '5094', 'с.', 'Драгановци', 'Draganovtsi', 3, 1033, 12
23810, '5332', 'с.', 'Драгановци', 'Draganovtsi', 3, 1033, 15
23811, '5081', 'с.', 'Драганосковци', 'Draganoskovtsi', 3, 1033, 12
23812, '8489', 'с.', 'Драганци', 'Dragantsi', 3, 1033, 8
23813, '5335', 'с.', 'Драганчетата', 'Draganchetata', 3, 1033, 15
23814, '5952', 'с.', 'Драгаш Войвода', 'Dragash Voyvoda', 3, 1033, 36
23815, '5332', 'с.', 'Драгиевци', 'Dragievtsi', 3, 1033, 15
23816, '5145', 'с.', 'Драгижево', 'Dragizhevo', 3, 1033, 12
23817, '5094', 'с.', 'Драгийци', 'Dragiytsi', 3, 1033, 12
23818, '4642', 'с.', 'Драгиново', 'Draginovo', 3, 1033, 64
298, '2351', 'с.', 'Драгичево', 'Dragichevo', 3, 1033, 254
23819, '5097', 'с.', 'Драгневци', 'Dragnevtsi', 3, 1033, 12
27379, '5360', 'с.', 'Драгневци', 'Dragnevtsi', 3, 1033, 424
23821, '2564', 'с.', 'Драговищица', 'Dragovishtitsa', 3, 1033, 278
23820, '2237', 'с.', 'Драговищица', 'Dragovishtitsa', 3, 1033, 3
23822, '8437', 'с.', 'Драгово', 'Dragovo', 3, 1033, 8
23824, '2625', 'с.', 'Драгодан', 'Dragodan', 3, 1033, 419
23825, '8888', 'с.', 'Драгоданово', 'Dragodanovo', 3, 1033, 45
23826, '9860', 'с.', 'Драгоево', 'Dragoevo', 3, 1033, 51
23827, '2208', 'с.', 'Драгоил', 'Dragoil', 3, 1033, 3
23829, '4293', 'с.', 'Драгойново', 'Dragoynovo', 3, 1033, 50
23830, '2554', 'с.', 'Драгойчинци', 'Dragoychintsi', 3, 1033, 370
176, '2210', 'гр.', 'Драгоман', 'Dragoman', 1, 1033, 3
23831, '5343', 'с.', 'Драгомани', 'Dragomani', 3, 1033, 15
23832, '4184', 'с.', 'Драгомир', 'Dragomir', 3, 1033, 37
23833, '2428', 'с.', 'Драгомирово', 'Dragomirovo', 3, 1033, 278
23834, '5285', 'с.', 'Драгомирово', 'Dragomirovo', 3, 1033, 308
23835, '7419', 'с.', 'Драгомъж', 'Dragomyzh', 3, 1033, 172
23836, '44061', 'с.', 'Драгор', 'Dragor', 3, 1033, 439
23838, '2218', 'с.', 'Драготинци', 'Dragotintsi', 3, 1033, 3
23839, '2875', 'с.', 'Драгуш', 'Dragush', 3, 1033, 276
27314, '2008', 'с.', 'Драгушиново', 'Dragushinovo', 3, 1033, 268
23840, '8634', 'с.', 'Дражево', 'Drazhevo', 3, 1033, 718
23841, '3929', 'с.', 'Дражинци', 'Drazhintsi', 3, 1033, 273
23842, '8324', 'с.', 'Драка', 'Draka', 3, 1033, 346
23843, '2829', 'с.', 'Драката', 'Drakata', 3, 1033, 333
23844, '7782', 'с.', 'Дралфа', 'Dralfa', 3, 1033, 49
23845, '8651', 'с.', 'Драма', 'Drama', 3, 1033, 718
23847, '4164', 'с.', 'Дрангово', 'Drangovo', 3, 1033, 112
23846, '2859', 'с.', 'Дрангово', 'Drangovo', 3, 1033, 276
23848, '6860', 'с.', 'Дрангово', 'Drangovo', 3, 1033, 206
23849, '5363', 'с.', 'Драндарите', 'Drandarite', 3, 1033, 424
23850, '8319', 'с.', 'Драчево', 'Drachevo', 3, 1033, 346
23851, '3267', 'с.', 'Драшан', 'Drashan', 3, 1033, 14
23852, '5648', 'с.', 'Драшкова Поляна', 'Drashkova Polyana', 3, 1033, 272
23853, '2213', 'с.', 'Дреатин', 'Dreatin', 3, 1033, 3
23854, '2430', 'с.', 'Дрен', 'Dren', 3, 1033, 141
23855, '2739', 'с.', 'Дренково', 'Drenkovo', 3, 1033, 419
23856, '5562', 'с.', 'Дренов', 'Drenov', 3, 1033, 36
23857, '3920', 'с.', 'Дреновец', 'Drenovets', 3, 1033, 273
23858, '2895', 'с.', 'Дреновица', 'Drenovitsa', 3, 1033, 276
23859, '2236', 'с.', 'Дреново', 'Drenovo', 3, 1033, 3
23860, '2876', 'с.', 'Дреново', 'Drenovo', 3, 1033, 276
23861, '5095', 'с.', 'Дрента', 'Drenta', 3, 1033, 12
23862, '9788', 'с.', 'Дренци', 'Drentsi', 3, 1033, 51
23863, '7834', 'с.', 'Дриново', 'Drinovo', 3, 1033, 72
23864, '6477', 'с.', 'Дрипчево', 'Dripchevo', 3, 1033, 661
23865, '8563', 'с.', 'Дропла', 'Dropla', 3, 1033, 8
23866, '9641', 'с.', 'Дропла', 'Dropla', 3, 1033, 92
23867, '2410', 'с.', 'Друган', 'Drugan', 3, 1033, 141
23868, '3730', 'с.', 'Дружба', 'Druzhba', 3, 1033, 13
23869, '2281', 'с.', 'Дружево', 'Druzhevo', 3, 1033, 371
23870, '6885', 'с.', 'Дружинци', 'Druzhintsi', 3, 1033, 206
23871, '9815', 'с.', 'Друмево', 'Drumevo', 3, 1033, 568
23872, '2596', 'с.', 'Друмохар', 'Drumohar', 3, 1033, 370
23873, '6820', 'с.', 'Друмче', 'Drumche', 3, 1033, 243
23874, '2238', 'с.', 'Дръмша', 'Drymsha', 3, 1033, 3
23875, '9173', 'с.', 'Дръндар', 'Dryndar', 3, 1033, 10
23876, '4941', 'с.', 'Дрянка', 'Dryanka', 3, 1033, 46
23877, '8524', 'с.', 'Дрянковец', 'Dryankovets', 3, 1033, 8
23878, '6865', 'с.', 'Дрянова Глава', 'Dryanova Glava', 3, 1033, 206
23879, '4856', 'с.', 'Дряновец', 'Dryanovets', 3, 1033, 5
23882, '7268', 'с.', 'Дряновец', 'Dryanovets', 3, 1033, 39
23880, '9392', 'с.', 'Дряновец', 'Dryanovets', 3, 1033, 455
23881, '7122', 'с.', 'Дряновец', 'Dryanovets', 3, 1033, 251
23884, '4241', 'с.', 'Дряново', 'Dryanovo', 3, 1033, 5
14, '5370', 'гр.', 'Дряново', 'Dryanovo', 1, 1033, 275
23883, '8652', 'с.', 'Дряново', 'Dryanovo', 3, 1033, 718
23885, '6493', 'с.', 'Дряново', 'Dryanovo', 3, 1033, 50
23887, '5618', 'с.', 'Дрянска', 'Dryanska', 3, 1033, 272
23888, '5462', 'с.', 'Дрянът', 'Dryanyt', 3, 1033, 43
23889, '4174', 'с.', 'Дуванлии', 'Duvanlii', 3, 1033, 137
23891, '5094', 'с.', 'Дуковци', 'Dukovtsi', 3, 1033, 12
256, '7650', 'гр.', 'Дулово', 'Dulovo', 1, 1033, 165
23892, '5345', 'с.', 'Думници', 'Dumnitsi', 3, 1033, 15
23893, '7623', 'с.', 'Дунавец', 'Dunavets', 3, 1033, 177
23896, '6145', 'с.', 'Дунавци', 'Dunavtsi', 3, 1033, 108
23894, '5041', 'с.', 'Дунавци', 'Dunavtsi', 3, 1033, 12
23895, '3740', 'гр.', 'Дунавци', 'Dunavtsi', 3, 1033, 13
23897, '4723', 'с.', 'Дунево', 'Dunevo', 3, 1033, 46
23898, '4990', 'с.', 'Дуня', 'Dunya', 3, 1033, 160
16, '2600', 'гр.', 'Дупница', 'Dupnitsa', 1, 1033, 22
1291, '9670', 'с.', 'Дуранкулак', 'Durankulak', 3, 1033, 212
23899, '5089', 'с.', 'Дуровци', 'Durovtsi', 3, 1033, 12
23900, '5380', 'с.', 'Дурча', 'Durcha', 3, 1033, 275
23901, '7435', 'с.', 'Духовец', 'Duhovets', 3, 1033, 54
23902, '2083', 'с.', 'Душанци', 'Dushantsi', 3, 1033, 24
23903, '5455', 'с.', 'Душево', 'Dushevo', 3, 1033, 43
23904, '5455', 'с.', 'Душевски Колиби', 'Dushevski Kolibi', 3, 1033, 43
23905, '6846', 'с.', 'Душинково', 'Dushinkovo', 3, 1033, 27
23906, '2398', 'с.', 'Душинци', 'Dushintsi', 3, 1033, 253
23907, '6714', 'с.', 'Душка', 'Dushka', 3, 1033, 27
23908, '5787', 'с.', 'Дъбен', 'Dyben', 3, 1033, 129
23909, '4349', 'с.', 'Дъбене', 'Dybene', 3, 1033, 24
23910, '8213', 'с.', 'Дъбник', 'Dybnik', 3, 1033, 8
1263, '2940', 'с.', 'Дъбница', 'Dybnitsa', 3, 1033, 67
23912, '8996', 'с.', 'Дъбова', 'Dybova', 3, 1033, 45
23911, '4969', 'с.', 'Дъбова', 'Dybova', 3, 1033, 65
23913, '3674', 'с.', 'Дъбова Махала', 'Dybova Mahala', 3, 1033, 273
23914, '5973', 'с.', 'Дъбован', 'Dybovan', 3, 1033, 36
23915, '6554', 'с.', 'Дъбовец', 'Дъбовец', 3, 1033, 50
23916, '9551', 'с.', 'Дъбовик', 'Dybovik', 3, 1033, 20
23917, '8449', 'с.', 'Дъбовица', 'Dybovitsa', 3, 1033, 8
23918, '8736', 'с.', 'Дъбово', 'Dybovo', 3, 1033, 718
23919, '6178', 'с.', 'Дъбово', 'Dybovo', 3, 1033, 108
23922, '9638', 'с.', 'Дъбрава', 'Dybrava', 3, 1033, 92
23920, '2723', 'с.', 'Дъбрава', 'Dybrava', 3, 1033, 419
23921, '5546', 'с.', 'Дъбрава', 'Dybrava', 3, 1033, 29
23923, '5765', 'с.', 'Дъбравата', 'Dybravata', 3, 1033, 14
23924, '9126', 'с.', 'Дъбравино', 'Dybravino', 3, 1033, 10
23925, '4472', 'с.', 'Дъбравите', 'Dybravite', 3, 1033, 617
23926, '7997', 'с.', 'Дъбравица', 'Dybravitsa', 3, 1033, 285
23927, '3916', 'с.', 'Дъбравка', 'Dybravka', 3, 1033, 342
23928, '6642', 'с.', 'Дъждино', 'Dyzhdino', 3, 1033, 27
23929, '6917', 'с.', 'Дъждовник', 'Dyzhdovnik', 3, 1033, 27
23930, '6747', 'с.', 'Дъждовница', 'Dyzhdovnitsa', 3, 1033, 27
23931, '5668', 'с.', 'Дълбок Дол', 'Dylbok Dol', 3, 1033, 272
23932, '4280', 'с.', 'Дълбок Извор', 'Dylbok Izvor', 3, 1033, 5
23933, '6060', 'с.', 'Дълбоки', 'Dylboki', 3, 1033, 523
23935, '2492', 'с.', 'Дълга Лука', 'Dylga Luka', 3, 1033, 253
23936, '7742', 'с.', 'Дългач', 'Dylgach', 3, 1033, 51
23937, '3475', 'с.', 'Дълги Дел', 'Dylgi Del', 3, 1033, 31
23938, '5088', 'с.', 'Дълги Припек', 'Dylgi Pripek', 3, 1033, 12
23940, '4195', 'с.', 'Дълго Поле', 'Dylgo Pole', 3, 1033, 37
23939, '3756', 'с.', 'Дълго Поле', 'Dylgo Pole', 3, 1033, 273
23941, '3638', 'с.', 'Дългоделци', 'Dylgodeltsi', 3, 1033, 273
23942, '9250', 'гр.', 'Дългопол', 'Dylgopol', 3, 1033, 662
23943, '6637', 'с.', 'Дънгово', 'Dyngovo', 3, 1033, 27
27353, '5350', 'с.', 'Дървари', 'Dyrvari', 3, 1033, 424
23944, '6217', 'с.', 'Държава', 'Dyrzhava', 3, 1033, 47
23945, '6188', 'с.', 'Държавен', 'Dyrzhaven', 3, 1033, 108
23946, '3747', 'с.', 'Държаница', 'Dyrzhanitsa', 3, 1033, 273
27220, '5070', 'с.', 'Дърлевци', 'Dyrlevtsi', 3, 1033, 12
23947, '3129', 'с.', 'Дърманци', 'Dyrmantsi', 3, 1033, 431
23948, '5363', 'с.', 'Дъскарите', 'Dyskarite', 3, 1033, 424
23949, '5223', 'с.', 'Дъскот', 'Dyskot', 3, 1033, 527
23950, '8561', 'с.', 'Дъскотна', 'Dyskotna', 3, 1033, 8
23952, '8330', 'с.', 'Дюлево', 'Dyulevo', 3, 1033, 346
23951, '4529', 'с.', 'Дюлево', 'Dyulevo', 3, 1033, 63
23953, '9108', 'с.', 'Дюлино', 'Dyulino', 3, 1033, 10
23954, '6876', 'с.', 'Дюлица', 'Dyulitsa', 3, 1033, 206
23955, '8571', 'с.', 'Дюля', 'Dyulya', 3, 1033, 8
27494, '81302', 'с.', 'Дюни', 'Diuni', 3, 1033, 178
23956, '8918', 'с.', 'Дядово', 'Dyadovo', 3, 1033, 271
23957, '6705', 'с.', 'Дядовско', 'Dyadovsko', 3, 1033, 27
23958, '6764', 'с.', 'Дядовци', 'Dyadovtsi', 3, 1033, 27
23959, '2651', 'с.', 'Дяково', 'Dyakovo', 3, 1033, 22
23960, '5454', 'с.', 'Дялък', 'Dyalyk', 3, 1033, 43
23961, '7270', 'с.', 'Дянково', 'Dyankovo', 3, 1033, 39
61100, '900020', 'с.', 'Евксиноград (местност)', 'Evksinograd (mestnost)', 3, 1033, 10
23962, '5965', 'с.', 'Евлогиево', 'Evlogievo', 3, 1033, 36
23963, '8172', 'с.', 'Евренозово', 'Evrenozovo', 3, 1033, 8
23964, '6931', 'с.', 'Егрек', 'Egrek', 3, 1033, 262
23965, '2429', 'с.', 'Егълница', 'Egylnitsa', 3, 1033, 141
23966, '9792', 'с.', 'Единаковци', 'Edinakovtsi', 3, 1033, 51
23967, '6173', 'с.', 'Едрево', 'Edrevo', 3, 1033, 205
27449, '6909', 'с.', 'Едрино', 'Edrino', 3, 1033, 27
23968, '2464', 'с.', 'Ездимирци', 'Ezdimirtsi', 3, 1033, 253
23969, '2846', 'с.', 'Езерец', 'Ezerets', 3, 1033, 333
23970, '9687', 'с.', 'Езерец', 'Ezerets', 3, 1033, 212
23971, '8919', 'с.', 'Езеро', 'Ezero', 3, 1033, 271
1307, '9168', 'с.', 'Езерово', 'Ezerovo', 1, 1033, 10
23972, '4288', 'с.', 'Езерово', 'Ezerovo', 3, 1033, 50
23973, '5309', 'с.', 'Езерото', 'Ezeroto', 3, 1033, 15
23974, '7274', 'с.', 'Езерче', 'Ezerche', 3, 1033, 39
23975, '8490', 'с.', 'Екзарх Антимово', 'Ekzarh Antimovo', 3, 1033, 8
23976, '7171', 'с.', 'Екзарх Йосиф', 'Ekzarh Yosif', 3, 1033, 251
143, '5070', 'гр.', 'Елена', 'Elena', 3, 1033, 12
23977, '6399', 'с.', 'Елена', 'Elena', 3, 1033, 50
177, '6047', 'с.', 'Еленино', 'Elenino', 3, 1033, 524
178, '8259', 'с.', 'Елените', 'Elenite', 3, 1033, 244
23978, '4990', 'с.', 'Еленка', 'Elenka', 3, 1033, 160
23979, '2275', 'с.', 'Еленов Дол', 'Elenov Dol', 3, 1033, 431
23981, '7837', 'с.', 'Еленово', 'Elenovo', 3, 1033, 72
23980, '2726', 'с.', 'Еленово', 'Elenovo', 3, 1033, 419
23982, '8943', 'с.', 'Еленово', 'Elenovo', 3, 1033, 271
23983, '4731', 'с.', 'Еленска', 'Elenska', 3, 1033, 46
23984, '5388', 'с.', 'Еленците', 'Elentsite', 3, 1033, 275
23985, '2125', 'с.', 'Елешница', 'Eleshnitsa', 3, 1033, 286
1281, '2782', 'с.', 'Елешница', 'Eleshnitsa', 3, 1033, 82
55, '2100', 'гр.', 'Елин Пелин', 'Elin Pelin', 1, 1033, 286
23986, '3160', 'с.', 'Елисейна', 'Eliseyna', 3, 1033, 431
23987, '2159', 'с.', 'Елов Дол', 'Elov Dol', 3, 1033, 269
23988, '2434', 'с.', 'Еловдол', 'Elovdol', 3, 1033, 253
23989, '2489', 'с.', 'Еловица', 'Elovitsa', 3, 1033, 253
23990, '3471', 'с.', 'Еловица', 'Elovitsa', 3, 1033, 31
23991, '4970', 'с.', 'Елховец', 'Elhovets', 3, 1033, 65
263, '8700', 'гр.', 'Елхово', 'Elhovo', 1, 1033, 57
23993, '6174', 'с.', 'Елхово', 'Elhovo', 3, 1033, 205
23992, '6064', 'с.', 'Елхово', 'Elhovo', 3, 1033, 524
23994, '4538', 'с.', 'Елшица', 'Elshitsa', 3, 1033, 63
23995, '4783', 'с.', 'Ельово', 'Elaovo', 3, 1033, 46
23996, '5065', 'с.', 'Емен', 'Emen', 3, 1033, 527
23997, '8252', 'с.', 'Емона', 'Emona', 3, 1033, 10
23998, '5469', 'с.', 'Енев Рът', 'Enev Ryt', 3, 1033, 43
23999, '9389', 'с.', 'Енево', 'Enevo', 3, 1033, 455
24000, '9919', 'с.', 'Енево', 'Enevo', 3, 1033, 51
24001, '6142', 'с.', 'Енина', 'Enina', 3, 1033, 108
24002, '5837', 'с.', 'Еница', 'Enitsa', 3, 1033, 85
24003, '6735', 'с.', 'Енчец', 'Enchets', 3, 1033, 27
27380, '5360', 'с.', 'Енчовци', 'Enchovtsi', 3, 1033, 424
26068, '6788', 'с.', 'Еньовче', 'Enaovche', 3, 1033, 160
24004, '3431', 'с.', 'Ерден', 'Erden', 3, 1033, 31
24005, '2585', 'с.', 'Еремия', 'Eremiya', 3, 1033, 370
24006, '4997', 'с.', 'Ерма Река', 'Erma Reka', 3, 1033, 160
24007, '6865', 'с.', 'Еровете', 'Erovete', 3, 1033, 206
24008, '2486', 'с.', 'Ерул', 'Erul', 3, 1033, 253
24009, '8459', 'с.', 'Есен', 'Esen', 3, 1033, 8
24010, '9289', 'с.', 'Есеница', 'Esenitsa', 3, 1033, 51
56, '2180', 'гр.', 'Етрополе', 'Etropole', 1, 1033, 196
24011, '9422', 'с.', 'Ефрейтор Бакалово', 'Efreytor Bakalovo', 3, 1033, 20
24012, '6476', 'с.', 'Ефрем', 'Efrem', 3, 1033, 50
24013, '2442', 'с.', 'Жабляно', 'Zhablyano', 3, 1033, 141
24014, '2545', 'с.', 'Жабокрът', 'Zhabokryt', 3, 1033, 370
24015, '9492', 'с.', 'Жегларци', 'Zheglartsi', 3, 1033, 455
24016, '3738', 'с.', 'Жеглица', 'Zheglitsa', 3, 1033, 13
24017, '2423', 'с.', 'Жедна', 'Zhedna', 3, 1033, 141
24019, '7948', 'с.', 'Железари', 'Zhelezari', 3, 1033, 49
24018, '6594', 'с.', 'Железари', 'Zhelezari', 3, 1033, 50
24020, '5164', 'с.', 'Железарци', 'Zhelezartsi', 3, 1033, 285
24021, '6595', 'с.', 'Железино', 'Zhelezino', 3, 1033, 50
24022, '3461', 'с.', 'Железна', 'Zhelezna', 3, 1033, 31
24023, '6711', 'с.', 'Железник', 'Zheleznik', 3, 1033, 27
24024, '8488', 'с.', 'Железник', 'Zheleznik', 3, 1033, 8
24025, '2732', 'с.', 'Железница', 'Zheleznitsa', 3, 1033, 419
27450, '1475', 'с.', 'Железница', 'Zheleznitsa', 3, 1033, 256
24026, '2267', 'с.', 'Желен', 'Zhelen', 3, 1033, 371
24027, '9826', 'с.', 'Желъд', 'Zhelyd', 3, 1033, 568
24028, '6855', 'с.', 'Желъдово', 'Zhelydovo', 3, 1033, 27
24029, '8860', 'с.', 'Желю Войвода', 'Zhelyu Voyvoda', 3, 1033, 45
27451, '1807', 'с.', 'Желява', 'Zhelyava', 3, 1033, 3
27425, '1837', 'с.', 'Желява', 'Zhelyava', 3, 1033, 286
24030, '7455', 'с.', 'Желязковец', 'Zhelyazkovets', 3, 1033, 39
24031, '4136', 'с.', 'Желязно', 'Zhelyazno', 3, 1033, 37
24032, '8106', 'с.', 'Желязово', 'Zhelyazovo', 3, 1033, 346
24033, '6693', 'с.', 'Женда', 'Zhenda', 3, 1033, 27
24034, '2567', 'с.', 'Жеравино', 'Zheravino', 3, 1033, 370
24035, '5621', 'с.', 'Жеравица', 'Zheravitsa', 3, 1033, 272
24036, '8988', 'с.', 'Жеравна', 'Zheravna', 1, 1033, 45
24037, '6190', 'гр.', 'Жерговец', 'Zhergovets', 3, 1033, 108
24038, '5964', 'с.', 'Жернов', 'Zhernov', 3, 1033, 36
24039, '5344', 'с.', 'Живко', 'Zhivko', 3, 1033, 15
24041, '9794', 'с.', 'Живково', 'Zhivkovo', 3, 1033, 51
24040, '2065', 'с.', 'Живково', 'Zhivkovo', 3, 1033, 267
24042, '5622', 'с.', 'Жидов Дол', 'Zhidov Dol', 3, 1033, 272
24043, '2956', 'с.', 'Жижево', 'Zhizhevo', 3, 1033, 67
24044, '2573', 'с.', 'Жиленци', 'Zhilentsi', 3, 1033, 370
24045, '9929', 'с.', 'Жилино', 'Zhilino', 3, 1033, 51
24046, '6654', 'с.', 'Жинзифово', 'Zhinzifovo', 3, 1033, 27
24047, '6636', 'с.', 'Житарник', 'Zhitarnik', 3, 1033, 27
24048, '9555', 'с.', 'Житен', 'Zhiten', 3, 1033, 20
179, '1211', 'с.', 'Житен', 'Zhiten', 3, 1033, 3
24051, '9278', 'с.', 'Житница', 'Zhitnitsa', 3, 1033, 662
24049, '6708', 'с.', 'Житница', 'Zhitnitsa', 3, 1033, 27
24050, '4172', 'с.', 'Житница', 'Zhitnitsa', 3, 1033, 137
24052, '9424', 'с.', 'Житница', 'Zhitnitsa', 3, 1033, 20
24053, '8475', 'с.', 'Житосвят', 'Zhitosvyat', 3, 1033, 8
24054, '2432', 'с.', 'Житуша', 'Zhitusha', 3, 1033, 141
24055, '4827', 'с.', 'Жребево', 'Zhrebevo', 3, 1033, 282
24056, '8733', 'с.', 'Жребино', 'Zhrebino', 3, 1033, 718
24057, '4585', 'с.', 'Жребичко', 'Zhrebichko', 3, 1033, 265
24058, '8894', 'с.', 'Жълт Бряг', 'Zhylt Bryag', 3, 1033, 45
24059, '4298', 'с.', 'Жълт Камък', 'Zhylt Kamyk', 3, 1033, 5
24060, '5335', 'с.', 'Жълтеш', 'Zhyltesh', 3, 1033, 15
24061, '6368', 'с.', 'Жълти Бряг', 'Zhylti Bryag', 3, 1033, 50
24062, '6846', 'с.', 'Жълти Рид', 'Zhylti Rid', 3, 1033, 27
24063, '6842', 'с.', 'Жълтика', 'Zhyltika', 3, 1033, 27
24064, '6195', 'с.', 'Жълтопоп', 'Zhyltopop', 3, 1033, 108
24065, '6789', 'с.', 'Жълтуша', 'Zhyltusha', 3, 1033, 160
24066, '2469', 'с.', 'Забел', 'Zabel', 3, 1033, 253
24067, '8168', 'с.', 'Заберново', 'Zabernovo', 3, 1033, 8
24068, '4872', 'с.', 'Забърдо', 'Zabyrdo', 3, 1033, 5
24069, '2374', 'с.', 'Завала', 'Zavala', 3, 1033, 253
128, '7330', 'гр.', 'Завет', 'Zavet', 3, 1033, 172
24070, '7881', 'с.', 'Заветно', 'Zavetno', 3, 1033, 72
24071, '2288', 'с.', 'Завидовци', 'Zavidovtsi', 3, 1033, 3
24072, '8633', 'с.', 'Завой', 'Zavoy', 3, 1033, 718
27452, '6885', 'с.', 'Завоя', 'Zavoya', 3, 1033, 206
24073, '6063', 'с.', 'Загоре', 'Zagore', 3, 1033, 523
24074, '9966', 'с.', 'Загориче', 'Zagoriche', 3, 1033, 51
24075, '6865', 'с.', 'Загорски', 'Zagorski', 3, 1033, 27
24076, '6817', 'с.', 'Загорско', 'Zagorsko', 3, 1033, 243
24078, '83211', 'с.', 'Загорци', 'Zagortsi', 3, 1033, 346
24079, '8939', 'с.', 'Загорци', 'Zagortsi', 3, 1033, 271
24077, '9413', 'с.', 'Загорци', 'Zagortsi', 3, 1033, 20
24080, '4950', 'с.', 'Загражден', 'Zagrazhden', 3, 1033, 46
24081, '5974', 'с.', 'Загражден', 'Zagrazhden', 3, 1033, 36
24082, '7317', 'с.', 'Задруга', 'Zadruga', 3, 1033, 54
27233, '47106', 'с.', 'Заевите', 'Заевите', 3, 1033, 46
24083, '8564', 'с.', 'Заимчево', 'Zaimchevo', 3, 1033, 8
24084, '8557', 'с.', 'Зайчар', 'Zaychar', 3, 1033, 8
24085, '8843', 'с.', 'Зайчари', 'Zaychari', 3, 1033, 45
24086, '6749', 'с.', 'Зайчино', 'Zaychino', 3, 1033, 27
24087, '9918', 'с.', 'Зайчино Ореше', 'Zaychino Oreshe', 3, 1033, 51
24088, '3644', 'с.', 'Замфир', 'Zamfir', 3, 1033, 273
24089, '3530', 'с.', 'Замфирово', 'Zamfirovo', 3, 1033, 156
24090, '2875', 'с.', 'Занога', 'Zanoga', 3, 1033, 276
24091, '2283', 'с.', 'Заноге', 'Zanoge', 3, 1033, 371
24092, '7832', 'с.', 'Зараево', 'Zaraevo', 3, 1033, 72
24093, '7689', 'с.', 'Зарица', 'Zaritsa', 3, 1033, 591
24094, '7552', 'с.', 'Зарник', 'Zarnik', 3, 1033, 360
24095, '2284', 'с.', 'Заселе', 'Zasele', 3, 1033, 371
24096, '9141', 'с.', 'Засмяно', 'Zasmyano', 3, 1033, 10
24097, '7610', 'с.', 'Зафирово', 'Zafirovo', 3, 1033, 591
24099, '7842', 'с.', 'Захари Стояново', 'Zahari Stoyanovo', 3, 1033, 39
24098, '9671', 'с.', 'Захари Стояново', 'Zahari Stoyanovo', 3, 1033, 212
24100, '5397', 'с.', 'Зая', 'Zaya', 3, 1033, 275
24101, '9791', 'с.', 'Звегор', 'Zvegor', 3, 1033, 51
24103, '8572', 'с.', 'Звезда', 'Zvezda', 3, 1033, 8
24102, '7878', 'с.', 'Звезда', 'Zvezda', 3, 1033, 72
24104, '6820', 'с.', 'Звездел', 'Zvezdel', 3, 1033, 243
24105, '6653', 'с.', 'Звезделина', 'Zvezdelina', 3, 1033, 27
24106, '6658', 'с.', 'Звезден', 'Zvezden', 3, 1033, 27
24107, '8170', 'с.', 'Звездец', 'Zvezdets', 3, 1033, 8
24109, '9103', 'с.', 'Звездица', 'Zvezditsa', 3, 1033, 10
24108, '7945', 'с.', 'Звездица', 'Zvezditsa', 3, 1033, 49
24110, '7644', 'с.', 'Звенимир', 'Zvenimir', 3, 1033, 591
24111, '3170', 'с.', 'Зверино', 'Zverino', 3, 1033, 431
24112, '6668', 'с.', 'Звиница', 'Zvinitsa', 3, 1033, 27
24113, '6920', 'с.', 'Звънарка', 'Zvynarka', 3, 1033, 262
24114, '7333', 'с.', 'Звънарци', 'Zvynartsi', 3, 1033, 54
24115, '9142', 'с.', 'Звънец', 'Zvynets', 3, 1033, 10
24116, '6732', 'с.', 'Звъника', 'Zvynika', 3, 1033, 27
24117, '4415', 'с.', 'Звъничево', 'Zvynichevo', 3, 1033, 439
24118, '6744', 'с.', 'Звънче', 'Zvynche', 3, 1033, 27
24119, '5897', 'с.', 'Згалево', 'Zgalevo', 3, 1033, 36
24120, '3042', 'с.', 'Згориград', 'Zgorigrad', 3, 1033, 14
24121, '2592', 'с.', 'Згурово', 'Zgurovo', 3, 1033, 370
24123, '6435', 'с.', 'Здравец', 'Zdravets', 3, 1033, 323
24125, '9137', 'с.', 'Здравец', 'Zdravets', 3, 1033, 10
24126, '7437', 'с.', 'Здравец', 'Zdravets', 3, 1033, 54
24124, '7769', 'с.', 'Здравец', 'Zdravets', 3, 1033, 49
24122, '4241', 'с.', 'Здравец', 'Zdravets', 3, 1033, 5
24127, '5344', 'с.', 'Здравковец', 'Zdravkovets', 3, 1033, 15
24128, '6861', 'с.', 'Здравчец', 'Zdravchets', 3, 1033, 27
24129, '7641', 'с.', 'Зебил', 'Zebil', 3, 1033, 591
24130, '2745', 'с.', 'Зелен Дол', 'Zelen Dol', 3, 1033, 419
24131, '7954', 'с.', 'Зелена Морава', 'Zelena Morava', 3, 1033, 49
24132, '2478', 'с.', 'Зелениград', 'Zelenigrad', 3, 1033, 253
24133, '5099', 'с.', 'Зеленик', 'Zelenik', 3, 1033, 12
24134, '5351', 'с.', 'Зеленика', 'Zelenika', 3, 1033, 424
24135, '6740', 'с.', 'Зелениково', 'Zelenikovo', 3, 1033, 27
24136, '4155', 'с.', 'Зелениково', 'Zelenikovo', 3, 1033, 112
24137, '5304', 'с.', 'Зелено Дърво', 'Zeleno Dyrvo', 3, 1033, 15
24138, '2440', 'гр.', 'Земен', 'Zemen', 3, 1033, 141
24139, '9411', 'с.', 'Земенци', 'Zementsi', 3, 1033, 20
24140, '6266', 'с.', 'Землен', 'Zemlen', 3, 1033, 298
24141, '8517', 'с.', 'Зетьово', 'Zetaovo', 3, 1033, 8
24142, '6220', 'с.', 'Зетьово', 'Zetaovo', 3, 1033, 47
24143, '8160', 'с.', 'Зидарово', 'Zidarovo', 3, 1033, 346
24144, '2356', 'с.', 'Зидарци', 'Zidartsi', 3, 1033, 253
24145, '2282', 'с.', 'Зимевица', 'Zimevitsa', 3, 1033, 371
24146, '8428', 'с.', 'Зимен', 'Zimen', 3, 1033, 8
24147, '6627', 'с.', 'Зимзелен', 'Zimzelen', 3, 1033, 27
24150, '8690', 'с.', 'Зимница', 'Zimnitsa', 3, 1033, 718
24148, '9421', 'с.', 'Зимница', 'Zimnitsa', 3, 1033, 20
24149, '6177', 'с.', 'Зимница', 'Zimnitsa', 3, 1033, 108
24151, '6396', 'с.', 'Зимовина', 'Zimovina', 3, 1033, 27
24152, '6965', 'с.', 'Зиморница', 'Zimornitsa', 3, 1033, 27
24153, '9880', 'с.', 'Златар', 'Zlatar', 3, 1033, 568
24154, '8641', 'с.', 'Златари', 'Zlatari', 3, 1033, 271
180, '5090', 'гр.', 'Златарица', 'Zlataritsa', 3, 1033, 12
27311, '2783', 'с.', 'Златарица', 'Zlataritsa', 3, 1033, 82
24155, '5345', 'с.', 'Златевци', 'Zlatevtsi', 3, 1033, 15
24156, '8875', 'с.', 'Злати Войвода', 'Zlati Voyvoda', 3, 1033, 45
24157, '9218', 'с.', 'Златина', 'Zlatina', 3, 1033, 662
24158, '8746', 'с.', 'Златиница', 'Zlatinitsa', 3, 1033, 57
24159, '6197', 'с.', 'Златирът', 'Zlatiryt', 3, 1033, 205
24160, '4212', 'с.', 'Златитрап', 'Zlatitrap', 3, 1033, 113
286, '2080', 'гр.', 'Златица', 'Zlatitsa', 1, 1033, 24
24162, '3630', 'с.', 'Златия', 'Zlatiya', 3, 1033, 273
24161, '9385', 'с.', 'Златия', 'Zlatiya', 3, 1033, 20
24163, '6221', 'с.', 'Златна Ливада', 'Zlatna Livada', 3, 1033, 323
27426, '9944', 'с.', 'Златна Нива', 'Zlatna Niva', 3, 1033, 51
111, '5760', 'с.', 'Златна Панега', 'Zlatna Panega', 3, 1033, 129
57, '9007', 'с.', 'Златни Пясъци', 'Zlatni Pyasytsi', 3, 1033, 10
24165, '4264', 'с.', 'Златовръх', 'Zlatovryh', 3, 1033, 5
181, '4980', 'гр.', 'Златоград', 'Zlatograd', 1, 1033, 160
24166, '7694', 'с.', 'Златоклас', 'Zlatoklas', 3, 1033, 508
24167, '2830', 'с.', 'Златолист', 'Zlatolist', 3, 1033, 333
24168, '6915', 'с.', 'Златолист', 'Zlatolist', 3, 1033, 262
24169, '6421', 'с.', 'Златополе', 'Zlatopole', 3, 1033, 323
24170, '4162', 'с.', 'Златосел', 'Zlatosel', 3, 1033, 112
24171, '6484', 'с.', 'Златоустово', 'Zlatoustovo', 3, 1033, 50
24172, '2225', 'с.', 'Златуша', 'Zlatusha', 3, 1033, 3
24173, '3161', 'с.', 'Злидол', 'Zlidol', 3, 1033, 371
24174, '2558', 'с.', 'Злогош', 'Zlogosh', 3, 1033, 370
24175, '2009', 'с.', 'Злокучене', 'Zlokuchene', 3, 1033, 268
24176, '4491', 'с.', 'Злокучене', 'Zlokuchene', 3, 1033, 617
24177, '9643', 'с.', 'Змеево', 'Zmeevo', 3, 1033, 20
24178, '4834', 'с.', 'Змеица', 'Zmeitsa', 3, 1033, 282
24179, '7945', 'с.', 'Змейно', 'Zmeyno', 3, 1033, 49
24180, '6059', 'с.', 'Змейово', 'Zmeyovo', 3, 1033, 47
24181, '4777', 'с.', 'Змиево', 'Zmievo', 3, 1033, 65
24182, '6272', 'с.', 'Знаменосец', 'Znamenosets', 3, 1033, 298
24183, '9553', 'с.', 'Зограф', 'Zograf', 3, 1033, 20
24184, '2882', 'с.', 'Зойчене', 'Zoychene', 3, 1033, 276
24188, '6367', 'с.', 'Зорница', 'Zornitsa', 3, 1033, 50
24191, '8313', 'с.', 'Зорница', 'Zornitsa', 3, 1033, 346
24186, '2821', 'с.', 'Зорница', 'Zornitsa', 3, 1033, 276
24189, '6650', 'с.', 'Зорница', 'Zornitsa', 3, 1033, 243
24187, '4857', 'с.', 'Зорница', 'Zornitsa', 3, 1033, 5
24190, '9156', 'с.', 'Зорница', 'Zornitsa', 3, 1033, 10
24192, '9491', 'с.', 'Зърнево', 'Zyrnevo', 3, 1033, 455
24193, '4407', 'с.', 'Ивайло', 'Ivaylo', 3, 1033, 439
24194, '6570', 'гр.', 'Ивайловград', 'Ivaylovgrad', 3, 1033, 50
24195, '4206', 'с.', 'Иван Вазово', 'Ivan Vazovo', 3, 1033, 24
24196, '5363', 'с.', 'Иван Димов', 'Ivan Dimov', 3, 1033, 424
24197, '7342', 'с.', 'Иван Шишманово', 'Ivan Shishmanovo', 3, 1033, 54
24198, '5084', 'с.', 'Иванивановци', 'Ivanivanovtsi', 3, 1033, 16
27214, '5300', 'с.', 'Иванили', 'Ivanili', 3, 1033, 15
24199, '5340', 'с.', 'Иванковци', 'Ivankovtsi', 3, 1033, 15
24203, '9865', 'с.', 'Иваново', 'Ivanovo', 3, 1033, 51
24201, '4918', 'с.', 'Иваново', 'Ivanovo', 3, 1033, 65
58, '7088', 'с.', 'Иваново', 'Ivanovo', 3, 1033, 54
24202, '6465', 'с.', 'Иваново', 'Ivanovo', 3, 1033, 224
24200, '2875', 'с.', 'Иваново', 'Ivanovo', 3, 1033, 276
24205, '3739', 'с.', 'Ивановци', 'Ivanovtsi', 3, 1033, 13
24204, '2562', 'с.', 'Ивановци', 'Ivanovtsi', 3, 1033, 370
24206, '5035', 'с.', 'Ивановци', 'Ivanovtsi', 3, 1033, 424
24207, '9810', 'с.', 'Ивански', 'Ivanski', 3, 1033, 568
24208, '6628', 'с.', 'Иванци', 'Ivantsi', 3, 1033, 27
24209, '7859', 'с.', 'Иванча', 'Ivancha', 3, 1033, 72
24210, '5194', 'с.', 'Иванча', 'Ivancha', 3, 1033, 348
24211, '5623', 'с.', 'Иваншница', 'Ivanshnitsa', 3, 1033, 272
182, '1393', 'с.', 'Иваняне', 'Ivanyane', 3, 1033, 3
24212, '4334', 'с.', 'Иганово', 'Iganovo', 3, 1033, 24
24215, '9797', 'с.', 'Иглика', 'Iglika', 3, 1033, 51
24213, '5343', 'с.', 'Иглика', 'Iglika', 3, 1033, 15
24214, '8745', 'с.', 'Иглика', 'Iglika', 3, 1033, 57
24216, '9143', 'с.', 'Игнатиево', 'Ignatievo', 1, 1033, 10
24217, '3167', 'с.', 'Игнатица', 'Ignatitsa', 3, 1033, 431
24218, '3631', 'с.', 'Игнатово', 'Ignatovo', 3, 1033, 273
24219, '5098', 'с.', 'Игнатовци', 'Ignatovtsi', 3, 1033, 12
27243, '5370', 'с.', 'Игнатовци', 'Ignatovtsi', 3, 1033, 275
24220, '2848', 'с.', 'Игралище', 'Igralishte', 3, 1033, 333
24221, '5422', 'с.', 'Идилево', 'Idilevo', 3, 1033, 43
24222, '4269', 'с.', 'Избеглии', 'Izbeglii', 3, 1033, 5
24223, '9959', 'с.', 'Избул', 'Izbul', 3, 1033, 51
55950, '3910', 'гр.', 'Извоз', 'izvoz', 3, 1033, 342
24225, '4116', 'с.', 'Извор', 'Izvor', 3, 1033, 37
24227, '3742', 'с.', 'Извор', 'Izvor', 3, 1033, 273
24228, '8153', 'с.', 'Извор', 'Izvor', 3, 1033, 346
24224, '2219', 'с.', 'Извор', 'Izvor', 3, 1033, 3
24226, '2415', 'с.', 'Извор', 'Izvor', 3, 1033, 141
24229, '3821', 'с.', 'Извор Махала', 'Izvor Mahala', 3, 1033, 13
24230, '8116', 'с.', 'Изворище', 'Izvorishte', 3, 1033, 8
24231, '9297', 'с.', 'Изворник', 'Izvornik', 3, 1033, 51
24235, '7950', 'с.', 'Изворово', 'Izvorovo', 3, 1033, 285
24233, '6242', 'с.', 'Изворово', 'Izvorovo', 3, 1033, 47
24234, '6461', 'с.', 'Изворово', 'Izvorovo', 3, 1033, 661
24232, '4235', 'с.', 'Изворово', 'Izvorovo', 3, 1033, 5
24236, '9538', 'с.', 'Изворово', 'Izvorovo', 3, 1033, 20
27200, '91541', 'с.', 'Изворско', 'Izvorsko', 3, 1033, 10
24237, '5536', 'с.', 'Изворче', 'Izvorche', 3, 1033, 29
24241, '8717', 'с.', 'Изгрев', 'Izgrev', 3, 1033, 57
24245, '9754', 'с.', 'Изгрев', 'Izgrev', 3, 1033, 51
24239, '4990', 'с.', 'Изгрев', 'Izgrev', 3, 1033, 160
24243, '5924', 'с.', 'Изгрев', 'Izgrev', 3, 1033, 86
24240, '8273', 'с.', 'Изгрев', 'Izgrev', 3, 1033, 8
24244, '9176', 'с.', 'Изгрев', 'Izgrev', 3, 1033, 10
24242, '8847', 'с.', 'Изгрев', 'Izgrev', 3, 1033, 45
24238, '2711', 'с.', 'Изгрев', 'Izgrev', 3, 1033, 419
61094, '900014', 'с.', 'Изгрев (местност)', 'Izgrev (mestnost)', 3, 1033, 10
24246, '5335', 'с.', 'Източник', 'Iztochnik', 3, 1033, 15
24247, '5082', 'с.', 'Илаков Рът', 'Ilakov Ryt', 3, 1033, 12
24248, '5045', 'с.', 'Илевци', 'Ilevtsi', 3, 1033, 424
24249, '7948', 'с.', 'Илийно', 'Iliyno', 3, 1033, 285
24250, '6845', 'с.', 'Илийско', 'Iliysko', 3, 1033, 27
24252, '2929', 'с.', 'Илинден', 'Ilinden', 3, 1033, 67
24251, '2072', 'с.', 'Илинден', 'Илинден', 3, 1033, 63
24253, '2833', 'с.', 'Илинденци', 'Ilindentsi', 3, 1033, 333
24254, '6745', 'с.', 'Илиница', 'Ilinitsa', 3, 1033, 27
24255, '5093', 'с.', 'Илиювци', 'Iliyuvtsi', 3, 1033, 12
24256, '2581', 'с.', 'Илия', 'Iliya', 3, 1033, 370
24257, '9813', 'с.', 'Илия Блъсково', 'Iliya Blyskovo', 3, 1033, 51
24258, '9877', 'с.', 'Имренчево', 'Imrenchevo', 3, 1033, 51
24259, '8149', 'с.', 'Индже Войвода', 'Indzhe Voyvoda', 3, 1033, 8
24260, '3763', 'с.', 'Иново', 'Inovo', 3, 1033, 13
61103, '900023', 'с.', 'Иракли (местност)', 'Irakli (mestnost)', 3, 1033, 10
24261, '9666', 'с.', 'Иречек', 'Irechek', 3, 1033, 212
24262, '8697', 'с.', 'Иречеково', 'Irechekovo', 3, 1033, 718
24263, '5367', 'с.', 'Иринеци', 'Irinetsi', 3, 1033, 424
24264, '7532', 'с.', 'Ирник', 'Irnik', 3, 1033, 508
24266, '6781', 'с.', 'Искра', 'Iskra', 3, 1033, 27
24268, '7580', 'с.', 'Искра', 'Iskra', 3, 1033, 508
24269, '8481', 'с.', 'Искра', 'Iskra', 3, 1033, 8
24265, '5380', 'с.', 'Искра', 'Iskra', 3, 1033, 275
24267, '4297', 'с.', 'Искра', 'Iskra', 3, 1033, 5
24270, '2290', 'с.', 'Искрец', 'Iskrets', 3, 1033, 371
24271, '2288', 'с.', 'Искрец Санаториум', 'Iskrets Sanatorium', 3, 1033, 371
24272, '6293', 'с.', 'Искрица', 'Iskritsa', 3, 1033, 50
27453, '5972', 'с.', 'Искър', 'Iskyr', 3, 1033, 36
24274, '5868', 'гр.', 'Искър', 'Iskyr', 3, 1033, 486
24273, '9285', 'с.', 'Искър', 'Iskyr', 3, 1033, 51
131, '7400', 'гр.', 'Исперих', 'Isperih', 1, 1033, 172
24276, '4588', 'с.', 'Исперихово', 'Isperihovo', 3, 1033, 265
24277, '4767', 'с.', 'Исьовци', 'Isaovtsi', 3, 1033, 46
17, '2050', 'гр.', 'Ихтиман', 'Ihtiman', 1, 1033, 267
24278, '8849', 'с.', 'Ичера', 'Ichera', 3, 1033, 45
24279, '6551', 'с.', 'Йерусалимово', 'Yerusalimovo', 3, 1033, 661
24280, '4219', 'с.', 'Йоаким Груево', 'Yoakim Gruevo', 3, 1033, 113
24281, '9531', 'с.', 'Йовково', 'Yovkovo', 3, 1033, 20
27381, '5360', 'с.', 'Йововци', 'Yovovtsi', 3, 1033, 424
24282, '5035', 'с.', 'Йовчевци', 'Yovchevtsi', 3, 1033, 424
24283, '5553', 'с.', 'Йоглав', 'Yoglav', 3, 1033, 29
24284, '7450', 'с.', 'Йонково', 'Yonkovo', 3, 1033, 54
24285, '6724', 'с.', 'Йончово', 'Yonchovo', 3, 1033, 27
24286, '7569', 'с.', 'Йорданово', 'Yordanovo', 3, 1033, 508
24287, '8629', 'с.', 'Кабиле', 'Kabile', 3, 1033, 718
24289, '9488', 'с.', 'Каблешково', 'Kableshkovo', 3, 1033, 455
24288, '6703', 'с.', 'Каблешково', 'Kableshkovo', 3, 1033, 27
127, '8210', 'гр.', 'Каблешково', 'Kableshkovo', 3, 1033, 8
183, '9650', 'гр.', 'Каварна', 'Kavarna', 1, 1033, 212
24774, '8143', 'с.', 'Каваците', 'Kavatsite', 3, 1033, 178
24290, '5163', 'с.', 'Кавлак', 'Kavlak', 3, 1033, 285
24291, '2889', 'с.', 'Кавракирово', 'Kavrakirovo', 3, 1033, 276
24292, '4213', 'с.', 'Кадиево', 'Kadievo', 3, 1033, 113
24293, '2593', 'с.', 'Кадровица', 'Kadrovitsa', 3, 1033, 370
24294, '6590', 'с.', 'Казак', 'Kazak', 3, 1033, 50
27341, '6062', 'с.', 'Казанка', 'Kazanka', 3, 1033, 524
18, '6100', 'гр.', 'Казанлък', 'Kazanlyk', 1, 1033, 108
27274, '6850', 'с.', 'Казаците', 'Kazatsite', 3, 1033, 27
24295, '5548', 'с.', 'Казачево', 'Kazachevo', 3, 1033, 29
24296, '9125', 'с.', 'Казашка Река', 'Kazashka Reka', 3, 1033, 10
27198, '9140', 'с.', 'Казашко', 'Kazashko', 3, 1033, 10
24297, '7574', 'с.', 'Казимир', 'Kazimir', 3, 1033, 508
27454, '1532', 'с.', 'Казичене', 'Kazichene', 3, 1033, 369
24298, '7550', 'с.', 'Кайнарджа', 'Kaynardzha', 3, 1033, 360
24299, '6927', 'с.', 'Калайджиево', 'Kalaydzhievo', 3, 1033, 262
24300, '5096', 'с.', 'Калайджии', 'Kalaydzhii', 3, 1033, 12
24301, '5667', 'с.', 'Калейца', 'Kaleytsa', 3, 1033, 272
24302, '4147', 'с.', 'Калековец', 'Kalekovets', 3, 1033, 112
24303, '3151', 'с.', 'Кален', 'Kalen', 3, 1033, 431
24305, '5575', 'с.', 'Каленик', 'Kalenik', 3, 1033, 29
24304, '3729', 'с.', 'Каленик', 'Kalenik', 3, 1033, 13
24306, '2253', 'с.', 'Каленовци', 'Kalenovtsi', 3, 1033, 3
24307, '2832', 'с.', 'Калиманци', 'Kalimantsi', 3, 1033, 333
1308, '9177', 'с.', 'Калиманци', 'Kalimantsi', 3, 1033, 10
24309, '9544', 'с.', 'Калина', 'Kalina', 3, 1033, 20
24308, '3788', 'с.', 'Калина', 'Kalina', 3, 1033, 13
24310, '6623', 'с.', 'Калинка', 'Kalinka', 3, 1033, 27
24311, '9795', 'с.', 'Калино', 'Kalino', 3, 1033, 51
24312, '7539', 'с.', 'Калипетрово', 'Kalipetrovo', 3, 1033, 508
24313, '6049', 'с.', 'Калитиново', 'Kalitinovo', 3, 1033, 523
24314, '2431', 'с.', 'Калище', 'Kalishte', 3, 1033, 141
24315, '7960', 'с.', 'Калнище', 'Kalnishte', 3, 1033, 285
24316, '8169', 'с.', 'Калово', 'Kalovo', 3, 1033, 8
24317, '5388', 'с.', 'Каломен', 'Kalomen', 3, 1033, 275
184, '2212', 'с.', 'Калотина', 'Kalotina', 3, 1033, 3
24319, '2444', 'с.', 'Калотинци', 'Kalotintsi', 3, 1033, 253
59, '4370', 'гр.', 'Калофер', 'Kalofer', 3, 1033, 24
24320, '9288', 'с.', 'Калоян', 'Kaloyan', 3, 1033, 51
24321, '6070', 'с.', 'Калояновец', 'Kaloyanovets', 3, 1033, 524
24322, '4173', 'с.', 'Калояново', 'Kaloyanovo', 3, 1033, 137
24323, '8881', 'с.', 'Калояново', 'Kaloyanovo', 3, 1033, 45
24324, '6675', 'с.', 'Калоянци', 'Kaloyantsi', 3, 1033, 27
24325, '7631', 'с.', 'Калугерене', 'Kalugerene', 3, 1033, 591
24328, '6495', 'с.', 'Калугерово', 'Kalugerovo', 3, 1033, 50
24326, '2169', 'с.', 'Калугерово', 'Kalugerovo', 3, 1033, 14
24327, '4462', 'с.', 'Калугерово', 'Kalugerovo', 3, 1033, 439
24329, '8677', 'с.', 'Калчево', 'Kalchevo', 3, 1033, 718
24330, '5616', 'с.', 'Калчевска', 'Kalchevska', 3, 1033, 272
24331, '5340', 'с.', 'Калчовци', 'Kalchovtsi', 3, 1033, 15
24332, '2215', 'с.', 'Камбелевци', 'Kambelevtsi', 3, 1033, 3
24333, '7930', 'с.', 'Камбурово', 'Kamburovo', 3, 1033, 285
24334, '9425', 'с.', 'Камен', 'Kamen', 3, 1033, 20
24336, '8882', 'с.', 'Камен', 'Kamen', 3, 1033, 45
24335, '5160', 'с.', 'Камен', 'Kamen', 3, 1033, 251
24337, '9661', 'с.', 'Камен Бряг', 'Kamen Bryag', 3, 1033, 212
24338, '8728', 'с.', 'Камен Връх', 'Kamen Vryh', 3, 1033, 718
24339, '9253', 'с.', 'Камен Дял', 'Kamen Dyal', 3, 1033, 662
24340, '2878', 'с.', 'Камена', 'Kamena', 3, 1033, 276
24342, '7247', 'с.', 'Каменар', 'Kamenar', 3, 1033, 39
24343, '9102', 'с.', 'Каменар', 'Kamenar', 3, 1033, 10
24341, '8215', 'с.', 'Каменар', 'Kamenar', 3, 1033, 8
24344, '5083', 'с.', 'Каменари', 'Kamenari', 3, 1033, 12
24345, '6729', 'с.', 'Каменарци', 'Kamenartsi', 3, 1033, 27
24346, '5866', 'с.', 'Каменец', 'Kamenets', 3, 1033, 86
27263, '6800', 'с.', 'Каменец', 'Kamenets', 3, 1033, 243
24347, '8655', 'с.', 'Каменец', 'Kamenets', 3, 1033, 718
24348, '2677', 'с.', 'Каменик', 'Kamenik', 3, 1033, 22
24350, '2072', 'с.', 'Каменица', 'Kamenitsa', 3, 1033, 63
24349, '2828', 'с.', 'Каменица', 'Kamenitsa', 3, 1033, 333
24351, '2572', 'с.', 'Каменичка Скакавица', 'Kamenichka Skakavitsa', 3, 1033, 370
24352, '6918', 'с.', 'Каменка', 'Kamenka', 3, 1033, 27
24353, '8997', 'с.', 'Каменна', 'Kamenna', 3, 1033, 45
24354, '6546', 'с.', 'Каменна Река', 'Kamenna Reka', 3, 1033, 330
24355, '3479', 'с.', 'Каменна Рикса', 'Kamenna Riksa', 3, 1033, 31
24356, '8120', 'гр.', 'Камено', 'Kameno', 1, 1033, 472
24357, '3150', 'с.', 'Камено Поле', 'Kameno Pole', 3, 1033, 431
24358, '7343', 'с.', 'Каменово', 'Kamenovo', 3, 1033, 39
24359, '8928', 'с.', 'Каменово', 'Kamenovo', 3, 1033, 271
24361, '8455', 'с.', 'Каменско', 'Kamensko', 3, 1033, 8
24362, '7565', 'с.', 'Каменци', 'Kamentsi', 3, 1033, 360
24363, '8578', 'с.', 'Каменяк', 'Kamenyak', 3, 1033, 8
24364, '9783', 'с.', 'Каменяк', 'Kamenyak', 3, 1033, 51
27277, '6850', 'с.', 'Каменяне', 'Kamenyane', 3, 1033, 27
24365, '5333', 'с.', 'Камещица', 'Kameshtitsa', 3, 1033, 15
24366, '6571', 'с.', 'Камилски Дол', 'Kamilski Dol', 3, 1033, 50
24367, '8434', 'с.', 'Камчия', 'Kamchiya', 3, 1033, 8
185, '9130', 'с.', 'Камчия', 'Kamchiya', 3, 1033, 10
24368, '6937', 'с.', 'Кандилка', 'Kandilka', 3, 1033, 27
24369, '4631', 'с.', 'Кандови', 'Kandovi', 3, 1033, 64
24370, '3843', 'с.', 'Каниц', 'Kanits', 3, 1033, 13
24371, '5094', 'с.', 'Кантари', 'Kantari', 3, 1033, 12
24372, '6695', 'с.', 'Каняк', 'Kanyak', 3, 1033, 27
24373, '9960', 'гр.', 'Каолиново', 'Kaolinovo', 3, 1033, 51
24374, '2872', 'с.', 'Капатово', 'Kapatovo', 3, 1033, 276
152, '6530', 'с.', 'Капитан Андреево', 'Kapitan Andreevo', 3, 1033, 661
24375, '4589', 'с.', 'Капитан Димитриево', 'Kapitan Dimitrievo', 3, 1033, 265
24376, '9408', 'с.', 'Капитан Димитрово', 'Kapitan Dimitrovo', 3, 1033, 20
24377, '9770', 'с.', 'Капитан Петко', 'Kapitan Petko', 3, 1033, 51
27455, '6561', 'с.', 'Капитан Петко Войвода', 'Kapitan Petko Voyvoda', 3, 1033, 330
24378, '3768', 'с.', 'Капитановци', 'Kapitanovtsi', 3, 1033, 13
24379, '7988', 'с.', 'Капище', 'Kapishte', 3, 1033, 285
24380, '7453', 'с.', 'Кара Михал', 'Kara Mihal', 3, 1033, 54
24381, '4484', 'с.', 'Карабунар', 'Karabunar', 3, 1033, 617
24382, '4350', 'с.', 'Каравелово', 'Karavelovo', 3, 1033, 24
24384, '9942', 'с.', 'Каравелово', 'Karavelovo', 3, 1033, 51
24383, '8647', 'с.', 'Каравелово', 'Karavelovo', 3, 1033, 718
24385, '8553', 'с.', 'Каравельово', 'Karavelaovo', 3, 1033, 8
24386, '8543', 'с.', 'Карагеоргиево', 'Karageorgievo', 3, 1033, 8
24387, '4283', 'с.', 'Караджалово', 'Karadzhalovo', 3, 1033, 47
24388, '4117', 'с.', 'Караджово', 'Karadzhovo', 3, 1033, 5
24389, '5386', 'с.', 'Караиванца', 'Karaivantsa', 3, 1033, 275
24390, '5095', 'с.', 'Караиванци', 'Karaivantsi', 3, 1033, 12
24391, '5230', 'с.', 'Караисен', 'Karaisen', 3, 1033, 527
24392, '5343', 'с.', 'Карали', 'Karali', 3, 1033, 15
24393, '9299', 'с.', 'Караманите', 'Karamanite', 3, 1033, 10
24394, '7130', 'с.', 'Караманово', 'Karamanovo', 3, 1033, 308
24395, '6372', 'с.', 'Караманци', 'Karamantsi', 3, 1033, 50
24396, '5471', 'с.', 'Карамичевци', 'Karamichevtsi', 3, 1033, 43
24397, '6826', 'с.', 'Карамфил', 'Karamfil', 3, 1033, 243
24398, '7163', 'с.', 'Каран Върбовка', 'Karan Vyrbovka', 3, 1033, 251
24399, '8839', 'с.', 'Карандила', 'Karandila', 3, 1033, 45
24400, '5094', 'с.', 'Карандили', 'Karandili', 3, 1033, 12
24402, '8934', 'с.', 'Караново', 'Karanovo', 3, 1033, 271
24401, '8532', 'с.', 'Караново', 'Karanovo', 3, 1033, 8
24403, '5188', 'с.', 'Каранци', 'Karantsi', 3, 1033, 348
24404, '9390', 'с.', 'Карапелит', 'Karapelit', 3, 1033, 455
24405, '2118', 'с.', 'Караполци', 'Karapoltsi', 3, 1033, 286
24406, '3136', 'с.', 'Караш', 'Karash', 3, 1033, 431
24407, '3923', 'с.', 'Карбинци', 'Karbintsi', 3, 1033, 273
24408, '9619', 'с.', 'Карвуна', 'Karvuna', 3, 1033, 92
24410, '9530', 'с.', 'Кардам', 'Kardam', 3, 1033, 20
24409, '7830', 'с.', 'Кардам', 'Kardam', 3, 1033, 72
24411, '2088', 'с.', 'Карлиево', 'Karlievo', 3, 1033, 24
19, '4300', 'гр.', 'Карлово', 'Karlovo', 1, 1033, 24
24412, '6572', 'с.', 'Карловско', 'Karlovsko', 3, 1033, 50
24413, '5782', 'с.', 'Карлуково', 'Karlukovo', 3, 1033, 129
20, '8400', 'гр.', 'Карнобат', 'Karnobat', 1, 1033, 645
24414, '4921', 'с.', 'Касапско', 'Kasapsko', 3, 1033, 566
24415, '2424', 'с.', 'Касилаг', 'Kasilag', 3, 1033, 141
24416, '6439', 'с.', 'Каснаково', 'Kasnakovo', 3, 1033, 323
1245, '9930', 'гр.', 'Каспичан', 'Kaspichan', 1, 1033, 557
24417, '9931', 'с.', 'Каспичан-Село', 'Kaspichan-Selo', 3, 1033, 51
24418, '5472', 'с.', 'Кастел', 'Kastel', 3, 1033, 43
24419, '5894', 'с.', 'Катерина', 'Katerina', 3, 1033, 36
27481, '5894', 'с.', 'Катерица', 'Katerica', 3, 1033, 86
27255, '5392', 'с.', 'Катранджии', 'Katrandzhii', 3, 1033, 275
24420, '4739', 'с.', 'Катраница', 'Katranitsa', 3, 1033, 46
24421, '2537', 'с.', 'Катрище', 'Katrishte', 3, 1033, 278
24422, '5569', 'с.', 'Катунец', 'Katunets', 3, 1033, 29
24423, '4120', 'с.', 'Катуница', 'Katunitsa', 3, 1033, 37
24424, '8991', 'с.', 'Катунище', 'Katunishte', 3, 1033, 45
24425, '2830', 'с.', 'Катунци', 'Katuntsi', 3, 1033, 333
24426, '7160', 'с.', 'Кацелово', 'Katselovo', 3, 1033, 251
24427, '6907', 'с.', 'Качулка', 'Kachulka', 3, 1033, 27
24428, '5351', 'с.', 'Кашенци', 'Kashentsi', 3, 1033, 424
27326, '2820', 'с.', 'Кашина', 'Kashina', 3, 1033, 333
24429, '6863', 'с.', 'Каялоба', 'Каялоба', 3, 1033, 27
61089, '90009', 'с.', 'Кемер дере (местност)', 'Kemer dere (mestnost)', 3, 1033, 10
24430, '5388', 'с.', 'Керека', 'Kereka', 3, 1033, 275
24431, '5365', 'с.', 'Керените', 'Kerenite', 3, 1033, 424
24432, '8870', 'гр.', 'Кермен', 'Kermen', 3, 1033, 45
24433, '5161', 'с.', 'Кесарево', 'Kesarevo', 3, 1033, 285
24434, '4828', 'с.', 'Кестен', 'Kesten', 3, 1033, 282
24435, '7973', 'с.', 'Кестеново', 'Kestenovo', 3, 1033, 49
24436, '5345', 'с.', 'Киевци', 'Kievtsi', 3, 1033, 15
187, '5050', 'с.', 'Килифарево', 'Kilifarevo', 3, 1033, 12
24437, '8998', 'с.', 'Кипилово', 'Kipilovo', 3, 1033, 45
24438, '9169', 'с.', 'Кипра', 'Kipra', 3, 1033, 10
24439, '5094', 'с.', 'Киревци', 'Kirevtsi', 3, 1033, 12
24440, '3823', 'с.', 'Киреево', 'Kireevo', 3, 1033, 13
24441, '6064', 'с.', 'Кирилово', 'Kirilovo', 3, 1033, 524
24442, '8741', 'с.', 'Кирилово', 'Kirilovo', 3, 1033, 57
24443, '5539', 'с.', 'Киркова Махала', 'Kirkova Mahala', 3, 1033, 29
136, '6884', 'гр.', 'Кирково', 'Kirkovo', 1, 1033, 206
24444, '8344', 'с.', 'Кирово', 'Kirovo', 3, 1033, 346
24445, '5521', 'с.', 'Кирчево', 'Kirchevo', 3, 1033, 29
24446, '3675', 'с.', 'Киселево', 'Kiselevo', 3, 1033, 273
24447, '2556', 'с.', 'Киселица', 'Kiselitsa', 3, 1033, 370
24448, '4765', 'с.', 'Киселичево', 'Kiselichevo', 3, 1033, 46
27382, '5360', 'с.', 'Киселковци', 'Kiselkovtsi', 3, 1033, 424
24449, '5365', 'с.', 'Кисийците', 'Kisiytsite', 3, 1033, 424
24450, '5035', 'с.', 'Кисьовци', 'Kisaovtsi', 3, 1033, 424
24451, '7430', 'с.', 'Китанчево', 'Kitanchevo', 3, 1033, 54
24452, '9241', 'с.', 'Китен', 'Kiten', 3, 1033, 662
188, '8183', 'гр.', 'Китен', 'Kiten', 3, 1033, 512
24453, '7993', 'с.', 'Китино', 'Kitino', 3, 1033, 49
24455, '9127', 'с.', 'Китка', 'Kitka', 3, 1033, 10
24454, '8558', 'с.', 'Китка', 'Kitka', 3, 1033, 8
24456, '6868', 'с.', 'Китна', 'Kitna', 3, 1033, 206
24457, '6791', 'с.', 'Китница', 'Kitnitsa', 3, 1033, 27
1246, '9151', 'с.', 'Кичево', 'Kichevo', 3, 1033, 10
24458, '7243', 'с.', 'Киченица', 'Kichenitsa', 3, 1033, 39
24459, '6395', 'с.', 'Кладенец', 'Kladenets', 3, 1033, 50
24460, '9816', 'с.', 'Кладенец', 'Kladenets', 3, 1033, 51
24461, '2895', 'с.', 'Кладенци', 'Kladentsi', 3, 1033, 276
24462, '9497', 'с.', 'Кладенци', 'Kladentsi', 3, 1033, 455
24463, '5046', 'с.', 'Кладни Дял', 'Kladni Dyal', 3, 1033, 424
24464, '2347', 'с.', 'Кладница', 'Kladnitsa', 3, 1033, 254
24465, '3758', 'с.', 'Кладоруб', 'Kladorub', 3, 1033, 342
24466, '2421', 'с.', 'Кленовик', 'Klenovik', 3, 1033, 141
24467, '2837', 'с.', 'Клепало', 'Klepalo', 3, 1033, 333
24468, '8427', 'с.', 'Кликач', 'Klikach', 3, 1033, 8
24469, '8442', 'с.', 'Климаш', 'Klimash', 3, 1033, 8
24471, '9970', 'с.', 'Климент', 'Kliment', 3, 1033, 51
24470, '4348', 'с.', 'Климент', 'Kliment', 3, 1033, 24
24473, '5183', 'с.', 'Климентово', 'Klimentovo', 3, 1033, 348
24472, '9150', 'с.', 'Климентово', 'Klimentovo', 3, 1033, 10
24475, '2738', 'с.', 'Клисура', 'Klisura', 3, 1033, 419
134, '4341', 'гр.', 'Клисура', 'Klisura', 3, 1033, 24
24474, '2026', 'с.', 'Клисура', 'Klisura', 3, 1033, 268
27330, '1320', 'с.', 'Клисура', 'Klisura', 3, 1033, 3
24476, '3483', 'с.', 'Клисурица', 'Klisuritsa', 3, 1033, 31
24477, '3543', 'с.', 'Клисурски Манастир', 'Klisurski Manastir', 3, 1033, 156
24478, '6310', 'с.', 'Клокотница', 'Klokotnitsa', 3, 1033, 50
24479, '5035', 'с.', 'Клъшка Река', 'Klyshka Reka', 3, 1033, 424
24480, '2899', 'с.', 'Ключ', 'Klyuch', 3, 1033, 276
24481, '5340', 'с.', 'Кметовци', 'Kmetovtsi', 3, 1033, 15
24482, '5343', 'с.', 'Кметчета', 'Kmetcheta', 3, 1033, 15
109, '5835', 'гр.', 'Кнежа', 'Knezha', 1, 1033, 486
24483, '6390', 'с.', 'Книжовник', 'Knizhovnik', 3, 1033, 50
24484, '3677', 'с.', 'Княжева Махала', 'Knyazheva Mahala', 3, 1033, 273
24485, '6566', 'с.', 'Княжево', 'Knyazhevo', 3, 1033, 330
24486, '6077', 'с.', 'Княжевско', 'Knyazhevsko', 3, 1033, 50
24487, '6593', 'с.', 'Кобилино', 'Kobilino', 3, 1033, 50
24488, '3442', 'с.', 'Кобиляк', 'Kobilyak', 3, 1033, 31
24489, '6734', 'с.', 'Кобиляне', 'Kobilyane', 3, 1033, 27
24490, '6272', 'с.', 'Ковач', 'Kovach', 3, 1033, 298
24491, '7852', 'с.', 'Ковачевец', 'Kovachevets', 3, 1033, 72
24492, '2969', 'с.', 'Ковачевица', 'Kovachevitsa', 3, 1033, 67
283, '6264', 'с.', 'Ковачево', 'Kovachevo', 3, 1033, 298
24494, '4477', 'с.', 'Ковачево', 'Kovachevo', 3, 1033, 439
24493, '2824', 'с.', 'Ковачево', 'Kovachevo', 3, 1033, 333
24496, '2450', 'с.', 'Ковачевци', 'Kovachevtsi', 3, 1033, 141
24495, '2023', 'с.', 'Ковачевци', 'Kovachevtsi', 3, 1033, 268
24497, '8874', 'с.', 'Ковачите', 'Kovachite', 3, 1033, 45
24498, '3643', 'с.', 'Ковачица', 'Kovachitsa', 3, 1033, 273
24499, '6913', 'с.', 'Ковил', 'Kovil', 3, 1033, 262
24500, '5365', 'с.', 'Коевци', 'Koevtsi', 3, 1033, 424
24501, '5241', 'с.', 'Коевци', 'Koevtsi', 3, 1033, 527
24502, '4813', 'с.', 'Кожари', 'Kozhari', 3, 1033, 282
24503, '2487', 'с.', 'Кожинци', 'Kozhintsi', 3, 1033, 253
24504, '5097', 'с.', 'Кожлювци', 'Kozhlyuvtsi', 3, 1033, 12
24505, '6957', 'с.', 'Кожухарци', 'Kozhuhartsi', 3, 1033, 27
24506, '4248', 'с.', 'Козаново', 'Kozanovo', 3, 1033, 5
24507, '5915', 'с.', 'Козар Белене', 'Kozar Belene', 3, 1033, 86
24508, '8493', 'с.', 'Козаре', 'Kozare', 3, 1033, 8
24510, '5148', 'с.', 'Козаревец', 'Kozarevets', 3, 1033, 16
24509, '6070', 'с.', 'Козаревец', 'Kozarevets', 3, 1033, 524
24511, '8674', 'с.', 'Козарево', 'Kozarevo', 3, 1033, 718
24512, '4983', 'с.', 'Козарка', 'Kozarka', 3, 1033, 160
24513, '4584', 'с.', 'Козарско', 'Kozarsko', 3, 1033, 265
24514, '5344', 'с.', 'Кози Рог', 'Kozi Rog', 3, 1033, 15
24515, '8843', 'с.', 'Козин Дол', 'Kozin Dol', 3, 1033, 45
24516, '6848', 'с.', 'Козица', 'Kozitsa', 3, 1033, 27
24517, '7833', 'с.', 'Козица', 'Kozitsa', 3, 1033, 72
24518, '8224', 'с.', 'Козичино', 'Kozichino', 3, 1033, 8
24519, '6865', 'с.', 'Козлево', 'Kozlevo', 3, 1033, 27
24520, '6371', 'с.', 'Козлец', 'Kozlets', 3, 1033, 50
24521, '5290', 'с.', 'Козловец', 'Kozlovets', 3, 1033, 308
60, '3320', 'гр.', 'Козлодуй', 'Kozloduy', 1, 1033, 73
24522, '9387', 'с.', 'Козлодуйци', 'Kozloduytsi', 3, 1033, 20
24523, '7913', 'с.', 'Козма Презвитер', 'Kozma Prezviter', 3, 1033, 49
24524, '8255', 'с.', 'Козница', 'Koznitsa', 3, 1033, 10
24525, '5080', 'с.', 'Козя Река', 'Kozya Reka', 3, 1033, 12
24526, '7673', 'с.', 'Козяк', 'Kozyak', 3, 1033, 508
24527, '5842', 'с.', 'Коиловци', 'Koilovtsi', 3, 1033, 36
24528, '5986', 'гр.', 'Койнаре', 'Koynare', 3, 1033, 85
27354, '5350', 'с.', 'Койчовци', 'Koychovtsi', 3, 1033, 424
27434, '1191', 'с.', 'Кокаляне', 'Kokalqne', 3, 1033, 284
24529, '6676', 'с.', 'Кокиче', 'Kokiche', 3, 1033, 27
24531, '4725', 'с.', 'Кокорково', 'Kokorkovo', 3, 1033, 46
24532, '4971', 'с.', 'Кокорци', 'Kokortsi', 3, 1033, 65
24533, '6733', 'с.', 'Кокошане', 'Kokoshane', 3, 1033, 27
24534, '5084', 'с.', 'Колари', 'Kolari', 3, 1033, 12
27307, '2880', 'с.', 'Коларово', 'Kolarovo', 3, 1033, 276
24535, '6460', 'с.', 'Коларово', 'Kolarovo', 3, 1033, 224
24537, '7613', 'с.', 'Коларово', 'Kolarovo', 3, 1033, 591
24536, '6271', 'с.', 'Коларово', 'Kolarovo', 3, 1033, 523
24538, '9481', 'с.', 'Коларци', 'Kolartsi', 3, 1033, 455
24539, '6050', 'с.', 'Колена', 'Kolena', 3, 1033, 523
24540, '6376', 'с.', 'Колец', 'Kolets', 3, 1033, 50
24541, '2838', 'с.', 'Колибите', 'Kolibite', 3, 1033, 333
24542, '5343', 'с.', 'Колишовци', 'Kolishovtsi', 3, 1033, 15
24543, '7675', 'с.', 'Колобър', 'Kolobyr', 3, 1033, 508
27383, '5360', 'с.', 'Колю Ганев', 'Kolyu Ganev', 3, 1033, 424
24544, '6237', 'с.', 'Колю Мариново', 'Kolyu Marinovo', 3, 1033, 112
24547, '5853', 'с.', 'Комарево', 'Komarevo', 3, 1033, 36
24546, '3247', 'с.', 'Комарево', 'Komarevo', 3, 1033, 552
24548, '9269', 'с.', 'Комарево', 'Komarevo', 3, 1033, 662
24545, '3516', 'с.', 'Комарево', 'Komarevo', 3, 1033, 156
24549, '3648', 'с.', 'Комощица', 'Komoshtitsa', 3, 1033, 273
24550, '9254', 'с.', 'Комунари', 'Komunari', 3, 1033, 662
24551, '6690', 'с.', 'Комунига', 'Komuniga', 3, 1033, 27
24552, '2255', 'с.', 'Комщица', 'Komshtitsa', 3, 1033, 3
24553, '7868', 'с.', 'Конак', 'Konak', 3, 1033, 72
24554, '9548', 'с.', 'Конаре', 'Konare', 3, 1033, 212
24555, '6189', 'с.', 'Конаре', 'Konare', 3, 1033, 205
24556, '2792', 'с.', 'Конарско', 'Konarsko', 3, 1033, 82
24557, '5364', 'с.', 'Конарското', 'Konarskoto', 3, 1033, 424
24558, '6593', 'с.', 'Кондово', 'Kondovo', 3, 1033, 50
24559, '8275', 'с.', 'Кондолово', 'Kondolovo', 3, 1033, 8
24560, '2422', 'с.', 'Кондофрей', 'Kondofrey', 3, 1033, 141
24561, '8623', 'с.', 'Коневец', 'Konevets', 3, 1033, 718
24562, '6661', 'с.', 'Конево', 'Konevo', 3, 1033, 27
24564, '9887', 'с.', 'Конево', 'Konevo', 3, 1033, 51
24563, '7442', 'с.', 'Конево', 'Konevo', 3, 1033, 54
24565, '6588', 'с.', 'Конници', 'Konnitsi', 3, 1033, 50
24566, '7995', 'с.', 'Коноп', 'Konop', 3, 1033, 49
24567, '2379', 'с.', 'Конска', 'Konska', 3, 1033, 253
24568, '5080', 'с.', 'Константин', 'Konstantin', 3, 1033, 12
24569, '6267', 'с.', 'Константиновец', 'Konstantinovets', 3, 1033, 298
24572, '9180', 'с.', 'Константиново', 'Konstantinovo', 3, 1033, 10
24570, '6494', 'с.', 'Константиново', 'Konstantinovo', 3, 1033, 50
24571, '8129', 'с.', 'Константиново', 'Konstantinovo', 3, 1033, 346
24573, '6841', 'с.', 'Контил', 'Kontil', 3, 1033, 27
24574, '4268', 'с.', 'Конуш', 'Konush', 3, 1033, 5
24575, '6370', 'с.', 'Конуш', 'Konush', 3, 1033, 50
24576, '6828', 'с.', 'Конче', 'Konche', 3, 1033, 243
24577, '9748', 'с.', 'Коньовец', 'Konaovets', 3, 1033, 51
24578, '8920', 'с.', 'Коньово', 'Konaovo', 3, 1033, 271
189, '2540', 'с.', 'Коняво', 'Konyavo', 3, 1033, 278
24579, '2409', 'с.', 'Копаница', 'Kopanitsa', 3, 1033, 141
190, '2543', 'с.', 'Копиловци', 'Kopilovtsi', 3, 1033, 370
24580, '3467', 'с.', 'Копиловци', 'Kopilovtsi', 3, 1033, 31
24581, '6698', 'с.', 'Копитник', 'Kopitnik', 3, 1033, 27
24582, '7775', 'с.', 'Копрец', 'Koprets', 3, 1033, 49
24583, '2567', 'с.', 'Коприва', 'Kopriva', 3, 1033, 370
1303, '7120', 'с.', 'Копривец', 'Koprivets', 3, 1033, 251
1252, '2921', 'с.', 'Копривлен', 'Koprivlen', 3, 1033, 67
24584, '2077', 'гр.', 'Копривщица', 'Koprivshtitsa', 3, 1033, 24
24585, '6137', 'с.', 'Копринка', 'Koprinka', 3, 1033, 108
24586, '5342', 'с.', 'Копчелиите', 'Kopcheliite', 3, 1033, 15
24587, '6392', 'с.', 'Корен', 'Koren', 3, 1033, 50
24588, '4921', 'с.', 'Кориите', 'Koriite', 3, 1033, 566
24589, '4976', 'с.', 'Коритата', 'Koritata', 3, 1033, 65
24590, '9403', 'с.', 'Коритен', 'Koriten', 3, 1033, 20
24591, '5455', 'с.', 'Корията', 'Koriyata', 3, 1033, 43
24592, '2688', 'с.', 'Коркина', 'Korkina', 3, 1033, 22
24593, '5433', 'с.', 'Кормянско', 'Kormyansko', 3, 1033, 43
1268, '2970', 'с.', 'Корница', 'Kornitsa', 3, 1033, 67
24594, '8930', 'с.', 'Кортен', 'Korten', 3, 1033, 271
24595, '6820', 'с.', 'Кос', 'Kos', 3, 1033, 243
24596, '7612', 'с.', 'Косара', 'Kosara', 3, 1033, 177
27257, '5392', 'с.', 'Косарка', 'Kosarka', 3, 1033, 275
24597, '2448', 'с.', 'Косача', 'Kosacha', 3, 1033, 141
24598, '5095', 'с.', 'Косевци', 'Kosevtsi', 3, 1033, 12
24599, '5380', 'с.', 'Косилка', 'Kosilka', 3, 1033, 275
24600, '8223', 'с.', 'Косовец', 'Kosovets', 3, 1033, 8
24603, '9974', 'с.', 'Косово', 'Kosovo', 3, 1033, 51
24601, '2557', 'с.', 'Косово', 'Kosovo', 3, 1033, 370
24602, '4240', 'с.', 'Косово', 'Kosovo', 3, 1033, 5
24604, '3794', 'с.', 'Косово', 'Kosovo', 3, 1033, 13
24605, '3833', 'с.', 'Коста Перчево', 'Kosta Perchevo', 3, 1033, 13
24606, '5301', 'с.', 'Костадините', 'Kostadinite', 3, 1033, 15
24607, '2060', 'с.', 'Костадинкино', 'Kostadinkino', 3, 1033, 267
24608, '7273', 'с.', 'Костанденец', 'Kostandenets', 3, 1033, 39
24609, '4644', 'гр.', 'Костандово', 'Kostandovo', 3, 1033, 64
24610, '5099', 'с.', 'Костел', 'Kostel', 3, 1033, 12
24611, '3047', 'с.', 'Костелево', 'Kostelevo', 3, 1033, 14
24612, '8441', 'с.', 'Костен', 'Kosten', 3, 1033, 8
24613, '9806', 'с.', 'Костена Река', 'Kostena Reka', 3, 1033, 51
21, '2030', 'гр.', 'Костенец', 'Kostenets', 1, 1033, 515
27391, '2042', 'с.', 'Костенец -Село', 'Kostenets -Selo', 3, 1033, 515
24616, '5343', 'с.', 'Костенковци', 'Kostenkovtsi', 3, 1033, 15
24617, '3518', 'с.', 'Костенци', 'Kostentsi', 3, 1033, 156
24618, '8283', 'с.', 'Кости', 'Kosti', 3, 1033, 8
24619, '4205', 'с.', 'Костиево', 'Kostievo', 3, 1033, 37
24620, '6593', 'с.', 'Костилково', 'Kostilkovo', 3, 1033, 50
191, '2230', 'гр.', 'Костинброд', 'Kostinbrod', 1, 1033, 3
24621, '6743', 'с.', 'Костино', 'Kostino', 3, 1033, 27
24622, '3755', 'с.', 'Костичовци', 'Kostichovtsi', 3, 1033, 273
24623, '6533', 'с.', 'Костур', 'Kostur', 3, 1033, 661
27289, '6884', 'с.', 'Костурино', 'Kosturino', 3, 1033, 27
24624, '2489', 'с.', 'Костуринци', 'Kosturintsi', 3, 1033, 253
192, '8970', 'гр.', 'Котел', 'Kotel', 1, 1033, 45
24625, '3522', 'с.', 'Котеновци', 'Kotenovtsi', 3, 1033, 156
24626, '6957', 'с.', 'Котлари', 'Kotlari', 3, 1033, 27
24627, '9374', 'с.', 'Котленци', 'Kotlentsi', 3, 1033, 20
24628, '5097', 'с.', 'Котуци', 'Kotutsi', 3, 1033, 12
1259, '2955', 'с.', 'Кочан', 'Kochan', 3, 1033, 67
24629, '4999', 'с.', 'Кочани', 'Kochani', 3, 1033, 160
24630, '4119', 'с.', 'Кочево', 'Kochevo', 3, 1033, 5
193, '2640', 'гр.', 'Кочериново', 'Kocherinovo', 1, 1033, 419
24631, '9477', 'с.', 'Кочмар', 'Kochmar', 3, 1033, 455
24632, '9862', 'с.', 'Кочово', 'Kochovo', 3, 1033, 51
24633, '3771', 'с.', 'Кошава', 'Koshava', 3, 1033, 13
24634, '2390', 'с.', 'Кошарево', 'Kosharevo', 3, 1033, 253
24635, '2453', 'с.', 'Кошарите', 'Kosharite', 3, 1033, 141
24636, '8253', 'с.', 'Кошарица', 'Kosharitsa', 3, 1033, 8
24637, '7062', 'с.', 'Кошарна', 'Kosharna', 3, 1033, 54
24638, '4778', 'с.', 'Кошница', 'Koshnitsa', 3, 1033, 46
24639, '7783', 'с.', 'Кошничари', 'Koshnichari', 3, 1033, 49
24640, '7087', 'с.', 'Кошов', 'Koshov', 3, 1033, 54
24641, '6075', 'с.', 'Кравино', 'Kravino', 3, 1033, 50
24642, '3048', 'с.', 'Краводер', 'Kravoder', 3, 1033, 14
24643, '9418', 'с.', 'Крагулево', 'Kragulevo', 3, 1033, 20
24644, '2149', 'с.', 'Краево', 'Kraevo', 3, 1033, 269
24646, '2781', 'с.', 'Краище', 'Kraishte', 3, 1033, 82
24645, '9535', 'с.', 'Краище', 'Kraishte', 3, 1033, 20
24647, '9875', 'с.', 'Крайгорци', 'Kraygortsi', 3, 1033, 49
27457, '4990', 'с.', 'Крайна', 'Krayna', 3, 1033, 160
27312, '4900', 'гр.', 'Крайна', 'Krayna', 3, 1033, 566
24648, '2649', 'с.', 'Крайни Дол', 'Krayni Dol', 3, 1033, 22
24649, '2633', 'с.', 'Крайници', 'Kraynitsi', 3, 1033, 22
24650, '6739', 'с.', 'Крайно Село', 'Krayno Selo', 3, 1033, 27
24651, '8752', 'с.', 'Крайново', 'Kraynovo', 3, 1033, 57
24652, '7997', 'с.', 'Крайполе', 'Kraypole', 3, 1033, 285
24653, '9287', 'с.', 'Кракра', 'Krakra', 3, 1033, 51
24654, '2349', 'с.', 'Кралевдол', 'Kralevdol', 3, 1033, 254
24656, '7770', 'с.', 'Кралево', 'Kralevo', 3, 1033, 51
24655, '6362', 'с.', 'Кралево', 'Kralevo', 3, 1033, 50
24657, '4452', 'с.', 'Крали Марко', 'Krali Marko', 3, 1033, 439
24658, '5429', 'с.', 'Крамолин', 'Kramolin', 3, 1033, 43
24659, '6898', 'с.', 'Кран', 'Kran', 3, 1033, 206
194, '9649', 'гр.', 'Кранево', 'Kranevo', 3, 1033, 92
24660, '7549', 'с.', 'Краново', 'Kranovo', 3, 1033, 360
1292, '9674', 'с.', 'Крапец', 'Krapets', 3, 1033, 212
24661, '3149', 'с.', 'Крапец', 'Krapets', 3, 1033, 14
24662, '3434', 'с.', 'Крапчене', 'Krapchene', 3, 1033, 31
24663, '2370', 'с.', 'Красава', 'Krasava', 3, 1033, 253
24664, '7075', 'с.', 'Красен', 'Krasen', 3, 1033, 54
24665, '9534', 'с.', 'Красен', 'Krasen', 3, 1033, 20
24666, '9935', 'с.', 'Красен Дол', 'Krasen Dol', 3, 1033, 51
24667, '9258', 'с.', 'Красимир', 'Krasimir', 3, 1033, 662
24668, '6962', 'с.', 'Красино', 'Krasino', 3, 1033, 262
24669, '5242', 'с.', 'Красно Градище', 'Krasno Gradishte', 3, 1033, 527
24670, '4178', 'с.', 'Красново', 'Krasnovo', 3, 1033, 63
24671, '7925', 'с.', 'Красноселци', 'Krasnoseltsi', 3, 1033, 49
24672, '3964', 'с.', 'Крачимир', 'Krachimir', 3, 1033, 342
27290, '6884', 'с.', 'Кремен', 'Кремен', 3, 1033, 206
24673, '2771', 'с.', 'Кремен', 'Kremen', 3, 1033, 294
24674, '9639', 'с.', 'Кремена', 'Kremena', 3, 1033, 92
24675, '4755', 'с.', 'Кремене', 'Kremene', 3, 1033, 46
24676, '6822', 'с.', 'Кременец', 'Kremenets', 3, 1033, 243
24677, '2653', 'с.', 'Кременик', 'Kremenik', 3, 1033, 22
24678, '6410', 'с.', 'Крепост', 'Krepost', 3, 1033, 323
24679, '7845', 'с.', 'Крепча', 'Krepcha', 3, 1033, 72
24680, '5367', 'с.', 'Креслювци', 'Kreslyuvtsi', 3, 1033, 424
148, '2840', 'гр.', 'Кресна', 'Kresna', 3, 1033, 333
24682, '5961', 'с.', 'Крета', 'Kreta', 3, 1033, 36
24681, '3127', 'с.', 'Крета', 'Kreta', 3, 1033, 431
24683, '2951', 'с.', 'Крибул', 'Kribul', 3, 1033, 67
24684, '3328', 'с.', 'Крива Бара', 'Kriva Bara', 3, 1033, 316
24685, '3669', 'с.', 'Крива Бара', 'Kriva Bara', 3, 1033, 273
24686, '8936', 'с.', 'Крива Круша', 'Kriva Krusha', 3, 1033, 271
24687, '9938', 'с.', 'Крива Река', 'Kriva Reka', 3, 1033, 51
27433, '99381', 'с.', 'Крива река', 'Kriva reka', 3, 1033, 51
24689, '7132', 'с.', 'Кривина', 'Krivina', 3, 1033, 308
195, '1588', 'с.', 'Кривина', 'Krivina', 3, 1033, 369
24690, '9123', 'с.', 'Кривини', 'Krivini', 3, 1033, 10
24691, '7456', 'с.', 'Кривица', 'Krivitsa', 3, 1033, 39
24693, '9217', 'с.', 'Кривня', 'Krivnya', 3, 1033, 662
24692, '7037', 'с.', 'Кривня', 'Krivnya', 3, 1033, 39
24694, '6387', 'с.', 'Криво Поле', 'Krivo Pole', 3, 1033, 50
297, '3060', 'гр.', 'Криводол', 'Krivodol', 3, 1033, 14
24695, '2386', 'с.', 'Кривонос', 'Krivonos', 3, 1033, 253
27291, '6884', 'с.', 'Крилатица', 'Krilatitsa', 3, 1033, 206
24696, '5097', 'с.', 'Крилювци', 'Krilyuvtsi', 3, 1033, 12
24697, '6671', 'с.', 'Крин', 'Krin', 3, 1033, 27
24698, '4148', 'с.', 'Крислово', 'Krislovo', 3, 1033, 37
27338, '4220', 'гр.', 'Кричим', 'Krichim', 3, 1033, 113
24699, '2871', 'с.', 'Кромидово', 'Kromidovo', 3, 1033, 276
24700, '7278', 'с.', 'Крояч', 'Kroyach', 3, 1033, 39
24701, '6766', 'с.', 'Кроячево', 'Kroyachevo', 3, 1033, 27
24702, '6438', 'с.', 'Крум', 'Krum', 3, 1033, 323
137, '6900', 'гр.', 'Крумовград', 'Krumovgrad', 1, 1033, 262
24704, '4112', 'с.', 'Крумово', 'Krumovo', 3, 1033, 37
24706, '9149', 'с.', 'Крумово', 'Krumovo', 3, 1033, 10
24705, '8649', 'с.', 'Крумово', 'Krumovo', 3, 1033, 718
24703, '2627', 'с.', 'Крумово', 'Krumovo', 3, 1033, 419
24707, '8487', 'с.', 'Крумово Градище', 'Krumovo Gradishte', 3, 1033, 8
24709, '5080', 'с.', 'Крумчевци', 'Krumchevtsi', 3, 1033, 12
24710, '9667', 'с.', 'Крупен', 'Krupen', 3, 1033, 212
24711, '2740', 'с.', 'Крупник', 'Krupnik', 3, 1033, 419
24713, '2213', 'с.', 'Круша', 'Krusha', 3, 1033, 3
24712, '9121', 'с.', 'Круша', 'Krusha', 3, 1033, 10
24714, '8877', 'с.', 'Крушаре', 'Krushare', 3, 1033, 45
24715, '9410', 'с.', 'Крушари', 'Krushari', 3, 1033, 20
24716, '4919', 'с.', 'Крушев Дол', 'Krushev Dol', 3, 1033, 566
24717, '8148', 'с.', 'Крушевец', 'Krushevets', 3, 1033, 8
24719, '4291', 'с.', 'Крушево', 'Krushevo', 3, 1033, 47
24720, '5427', 'с.', 'Крушево', 'Krushevo', 3, 1033, 43
24718, '2945', 'с.', 'Крушево', 'Krushevo', 3, 1033, 67
24721, '6744', 'с.', 'Крушевска', 'Krushevska', 3, 1033, 27
24722, '5134', 'с.', 'Крушето', 'Krusheto', 3, 1033, 16
24723, '6743', 'с.', 'Крушка', 'Krushka', 3, 1033, 27
24724, '5860', 'с.', 'Крушовене', 'Krushovene', 3, 1033, 36
24727, '5881', 'с.', 'Крушовица', 'Krushovitsa', 3, 1033, 36
24725, '2060', 'с.', 'Крушовица', 'Krushovitsa', 3, 1033, 267
24726, '3349', 'с.', 'Крушовица', 'Krushovitsa', 3, 1033, 316
24729, '8482', 'с.', 'Крушово', 'Krushovo', 3, 1033, 8
24728, '4241', 'с.', 'Крушово', 'Krushovo', 3, 1033, 5
24730, '7962', 'с.', 'Крушолак', 'Krusholak', 3, 1033, 285
24731, '5561', 'с.', 'Крушуна', 'Krushuna', 3, 1033, 86
24732, '5460', 'с.', 'Кръвеник', 'Kryvenik', 3, 1033, 272
196, '6140', 'с.', 'Крън', 'Kryn', 3, 1033, 108
24734, '2875', 'с.', 'Крънджилица', 'Kryndzhilitsa', 3, 1033, 276
27244, '5370', 'с.', 'Крънча', 'Kryncha', 3, 1033, 275
24735, '4647', 'с.', 'Кръстава', 'Krystava', 3, 1033, 64
24736, '4741', 'с.', 'Кръстатица', 'Krystatitsa', 3, 1033, 46
24737, '4177', 'с.', 'Кръстевич', 'Krystevich', 3, 1033, 63
27355, '5350', 'с.', 'Кръстеняците', 'Krystenyatsite', 3, 1033, 424
24738, '5364', 'с.', 'Кръстец', 'Krystets', 3, 1033, 424
24739, '2805', 'с.', 'Кръстилци', 'Krystiltsi', 3, 1033, 333
24740, '8121', 'с.', 'Кръстина', 'Krystina', 3, 1033, 472
24741, '7786', 'с.', 'Кръшно', 'Kryshno', 3, 1033, 49
24742, '8335', 'с.', 'Кубадин', 'Kubadin', 3, 1033, 346
130, '7300', 'гр.', 'Кубрат', 'Kubrat', 1, 1033, 176
197, '1257', 'с.', 'Кубратово', 'Kubratovo', 3, 1033, 3
24743, '3798', 'с.', 'Куделин', 'Kudelin', 3, 1033, 13
24744, '2788', 'с.', 'Кузьово', 'Kuzaovo', 3, 1033, 82
24745, '4101', 'гр.', 'Куклен', 'Kuklen', 3, 1033, 37
27245, '5370', 'с.', 'Кукля', 'Kuklya', 3, 1033, 275
24746, '8673', 'с.', 'Кукорево', 'Kukorevo', 3, 1033, 718
27231, '47103', 'с.', 'Кукувица', 'Кукувица', 3, 1033, 46
24748, '2882', 'с.', 'Кукурахцево', 'Kukurahtsevo', 3, 1033, 276
24747, '6898', 'с.', 'Кукуряк', 'Kukuryak', 3, 1033, 206
198, '3800', 'гр.', 'Кула', 'Kula', 3, 1033, 13
255, '2868', 'с.', 'Кулата', 'Kulata', 3, 1033, 276
24749, '5937', 'с.', 'Кулина Вода', 'Kulina Voda', 3, 1033, 36
24750, '5380', 'с.', 'Куманите', 'Kumanite', 3, 1033, 275
24751, '9153', 'с.', 'Куманово', 'Kumanovo', 3, 1033, 10
24752, '49901', 'с.', 'Кундево', 'Kundevo', 3, 1033, 160
24754, '3140', 'с.', 'Кунино', 'Kunino', 3, 1033, 431
24755, '4921', 'с.', 'Купен', 'Kupen', 3, 1033, 566
24756, '5463', 'с.', 'Купен', 'Kupen', 3, 1033, 43
24757, '6839', 'с.', 'Купците', 'Купците', 3, 1033, 27
24758, '3138', 'с.', 'Курново', 'Kurnovo', 3, 1033, 431
24759, '4369', 'с.', 'Куртово', 'Kurtovo', 3, 1033, 24
24760, '4223', 'с.', 'Куртово Конаре', 'Kurtovo Konare', 3, 1033, 113
24761, '4752', 'с.', 'Кутела', 'Kutela', 3, 1033, 46
24762, '7558', 'с.', 'Кутловица', 'Kutlovitsa', 3, 1033, 360
24763, '3767', 'с.', 'Кутово', 'Kutovo', 3, 1033, 13
24764, '2567', 'с.', 'Кутугерци', 'Kutugertsi', 3, 1033, 370
24765, '5042', 'с.', 'Куцаровци', 'Kutsarovtsi', 3, 1033, 12
24766, '5189', 'с.', 'Куцина', 'Kutsina', 3, 1033, 16
24767, '6697', 'с.', 'Куцово', 'Kutsovo', 3, 1033, 27
24768, '4986', 'с.', 'Кушла', 'Kushla', 3, 1033, 160
24769, '6927', 'с.', 'Къклица', 'Kyklitsa', 3, 1033, 27
24770, '5544', 'с.', 'Къкрина', 'Kykrina', 3, 1033, 29
24771, '9821', 'с.', 'Кълново', 'Kylnovo', 3, 1033, 568
61111, '8133', 'с.', 'къмпинг Златна рибка', 'къмпинг Златна рибка', 3, 1033, 178
61107, '8292', 'с.', 'къмпинг Юг', 'kumping jug', 3, 1033, 512
24775, '6164', 'с.', 'Кънчево', 'Kynchevo', 3, 1033, 108
24776, '7997', 'с.', 'Къпинец', 'Kypinets', 3, 1033, 285
24778, '9528', 'с.', 'Къпиново', 'Kypinovo', 3, 1033, 20
24777, '5043', 'с.', 'Къпиново', 'Kypinovo', 3, 1033, 12
24779, '7434', 'с.', 'Къпиновци', 'Kypinovtsi', 3, 1033, 54
23, '6600', 'гр.', 'Кърджали', 'Kyrdzhali', 1, 1033, 27
27325, '2820', 'с.', 'Кърланово', 'Kyrlanovo', 3, 1033, 333
27306, '2860', 'с.', 'Кърналово', 'Kyrnalovo', 3, 1033, 276
24780, '4337', 'с.', 'Кърнаре', 'Kyrnare', 3, 1033, 24
24781, '5558', 'с.', 'Кърпачево', 'Kyrpachevo', 3, 1033, 86
24782, '2825', 'с.', 'Кърпелово', 'Kyrpelovo', 3, 1033, 333
24783, '5380', 'с.', 'Къртипъня', 'Kyrtipynya', 3, 1033, 275
24784, '5883', 'с.', 'Къртожабене', 'Kyrtozhabene', 3, 1033, 36
24785, '6873', 'с.', 'Кърчовско', 'Kyrchovsko', 3, 1033, 27
24786, '2563', 'с.', 'Кършалево', 'Kyrshalevo', 3, 1033, 370
27236, '4832', 'с.', 'Късак', 'Kysak', 3, 1033, 282
24787, '1276', 'с.', 'Кътина', 'Kytina', 3, 1033, 3
24788, '5885', 'с.', 'Къшин', 'Kyshin', 3, 1033, 36
24789, '2492', 'с.', 'Къшле', 'Kyshle', 3, 1033, 253
24790, '9888', 'с.', 'Кьолмен', 'Kaolmen', 3, 1033, 51
24791, '6728', 'с.', 'Кьосево', 'Kaosevo', 3, 1033, 27
24792, '7951', 'с.', 'Кьосевци', 'Kaosevtsi', 3, 1033, 285
24793, '9972', 'с.', 'Кюлевча', 'Kyulevcha', 3, 1033, 51
22, '2500', 'гр.', 'Кюстендил', 'Kyustendil', 1, 1033, 370
24794, '5035', 'с.', 'Лагерите', 'Lagerite', 3, 1033, 424
24795, '3743', 'с.', 'Лагошевци', 'Lagoshevtsi', 3, 1033, 273
24796, '2811', 'с.', 'Ладарево', 'Ladarevo', 3, 1033, 333
24797, '5836', 'с.', 'Лазарово', 'Lazarovo', 3, 1033, 486
24798, '5097', 'с.', 'Лазарци', 'Lazartsi', 3, 1033, 12
24799, '5656', 'с.', 'Лакарево', 'Lakarevo', 3, 1033, 272
24800, '2273', 'с.', 'Лакатник', 'Lakatnik', 3, 1033, 371
24801, '6823', 'с.', 'Лале', 'Lale', 3, 1033, 243
24802, '8749', 'с.', 'Лалково', 'Lalkovo', 3, 1033, 57
24803, '6583', 'с.', 'Ламбух', 'Lambuh', 3, 1033, 50
24804, '5876', 'с.', 'Ласкар', 'Laskar', 3, 1033, 36
24805, '2811', 'с.', 'Ласкарево', 'Laskarevo', 3, 1033, 333
24806, '6767', 'с.', 'Латинка', 'Latinka', 3, 1033, 27
24807, '6859', 'с.', 'Лебед', 'Lebed', 3, 1033, 27
24808, '2806', 'с.', 'Лебница', 'Lebnitsa', 3, 1033, 276
24809, '2494', 'с.', 'Лева Река', 'Leva Reka', 3, 1033, 253
27458, '2276', 'с.', 'Левище', 'Levishte', 3, 1033, 371
24810, '6540', 'с.', 'Левка', 'Levka', 3, 1033, 661
24811, '4743', 'с.', 'Левочево', 'Levochevo', 3, 1033, 46
24812, '9171', 'с.', 'Левски', 'Levski', 3, 1033, 10
23771, '4535', 'с.', 'Левски', 'Levski', 3, 1033, 63
281, '5900', 'гр.', 'Левски', 'Levski', 1, 1033, 86
24813, '2817', 'с.', 'Левуново', 'Levunovo', 3, 1033, 333
27459, '6781', 'с.', 'Левци', 'Levtsi', 3, 1033, 27
24814, '5049', 'с.', 'Леденик', 'Ledenik', 3, 1033, 12
24815, '3036', 'с.', 'Леденика', 'Ledenika', 3, 1033, 14
24816, '2588', 'с.', 'Лелинци', 'Lelintsi', 3, 1033, 370
24817, '6783', 'с.', 'Ленище', 'Lenishte', 3, 1033, 27
24818, '5967', 'с.', 'Ленково', 'Lenkovo', 3, 1033, 36
24819, '4261', 'с.', 'Леново', 'Lenovo', 3, 1033, 5
24820, '6595', 'с.', 'Ленско', 'Lensko', 3, 1033, 50
24821, '5987', 'с.', 'Лепица', 'Lepitsa', 3, 1033, 85
24822, '5520', 'с.', 'Лесидрен', 'Lesidren', 3, 1033, 29
24823, '5343', 'с.', 'Лесичарка', 'Lesicharka', 3, 1033, 15
24824, '5085', 'с.', 'Лесиче', 'Lesiche', 3, 1033, 12
24826, '5222', 'с.', 'Лесичери', 'Lesicheri', 3, 1033, 527
24825, '4463', 'с.', 'Лесичово', 'Лесичово', 3, 1033, 439
24827, '2547', 'с.', 'Леска', 'Leska', 3, 1033, 370
24828, '4928', 'с.', 'Леска', 'Leska', 3, 1033, 566
24829, '2268', 'с.', 'Лесковдол', 'Leskovdol', 3, 1033, 371
24831, '3523', 'с.', 'Лесковец', 'Leskovets', 3, 1033, 156
24832, '3341', 'с.', 'Лесковец', 'Leskovets', 3, 1033, 331
24830, '2342', 'с.', 'Лесковец', 'Leskovets', 3, 1033, 253
24954, '9428', 'с.', 'Лесково', 'Leskovo', 3, 1033, 20
24833, '2119', 'с.', 'Лесново', 'Lesnovo', 3, 1033, 286
24834, '8754', 'с.', 'Лесово', 'Lesovo', 3, 1033, 57
24835, '3073', 'с.', 'Лесура', 'Lesura', 3, 1033, 14
24837, '5570', 'гр.', 'Летница', 'Letnitsa', 3, 1033, 86
24836, '2207', 'с.', 'Летница', 'Letnitsa', 3, 1033, 3
24838, '6810', 'с.', 'Летовник', 'Letovnik', 3, 1033, 27
24839, '2816', 'с.', 'Лехово', 'Lehovo', 3, 1033, 333
24840, '3445', 'с.', 'Лехчево', 'Lehchevo', 3, 1033, 31
24841, '2749', 'с.', 'Лешко', 'Leshko', 3, 1033, 419
24842, '5624', 'с.', 'Лешко Пресои', 'Leshko Presoi', 3, 1033, 272
24843, '6466', 'с.', 'Лешниково', 'Leshnikovo', 3, 1033, 224
24844, '2481', 'с.', 'Лешниковци', 'Leshnikovtsi', 3, 1033, 253
24845, '2808', 'с.', 'Лешница', 'Leshnitsa', 3, 1033, 333
24846, '5578', 'с.', 'Лешница', 'Leshnitsa', 3, 1033, 272
24847, '4929', 'с.', 'Лещак', 'Leshtak', 3, 1033, 566
24848, '6967', 'с.', 'Лещарка', 'Leshtarka', 3, 1033, 27
24849, '2962', 'с.', 'Лещен', 'Leshten', 3, 1033, 67
24850, '8656', 'с.', 'Леярово', 'Leyarovo', 3, 1033, 718
24851, '8107', 'с.', 'Ливада', 'Livada', 3, 1033, 346
24852, '4921', 'с.', 'Ливаде', 'Livade', 3, 1033, 566
24853, '31689', 'с.', 'Лик', 'Lik', 3, 1033, 431
24854, '4858', 'с.', 'Лилеково', 'Lilekovo', 3, 1033, 5
24855, '4105', 'с.', 'Лилково', 'Lilkovo', 3, 1033, 37
24856, '7760', 'с.', 'Лиляк', 'Lilyak', 3, 1033, 49
24857, '2809', 'с.', 'Лиляново', 'Lilyanovo', 3, 1033, 333
24858, '2597', 'с.', 'Лиляч', 'Lilyach', 3, 1033, 278
24859, '3051', 'с.', 'Лиляче', 'Lilyache', 3, 1033, 14
24860, '6936', 'с.', 'Лимец', 'Limets', 3, 1033, 27
24861, '3489', 'с.', 'Липен', 'Lipen', 3, 1033, 31
24862, '4784', 'с.', 'Липец', 'Lipets', 3, 1033, 46
27332, '2212', 'с.', 'Липинци', 'Lipintsi', 3, 1033, 3
24863, '7242', 'с.', 'Липник', 'Lipnik', 3, 1033, 39
24865, '3352', 'с.', 'Липница', 'Lipnitsa', 3, 1033, 552
24864, '2158', 'с.', 'Липница', 'Lipnitsa', 3, 1033, 269
24867, '2547', 'с.', 'Лисец', 'Lisets', 3, 1033, 370
24866, '2023', 'с.', 'Лисец', 'Lisets', 3, 1033, 141
24868, '5568', 'с.', 'Лисец', 'Lisets', 3, 1033, 29
24869, '9951', 'с.', 'Лиси Връх', 'Lisi Vryh', 3, 1033, 51
24870, '6645', 'с.', 'Лисиците', 'Lisitsite', 3, 1033, 27
24871, '2743', 'с.', 'Лисия', 'Lisiya', 3, 1033, 419
24872, '6541', 'с.', 'Лисово', 'Lisovo', 3, 1033, 661
24873, '7642', 'с.', 'Листец', 'Listets', 3, 1033, 591
24874, '8573', 'с.', 'Листец', 'Listets', 3, 1033, 8
24875, '2144', 'с.', 'Литаково', 'Litakovo', 3, 1033, 269
24876, '2433', 'с.', 'Лобош', 'Lobosh', 3, 1033, 141
24877, '6070', 'с.', 'Ловец', 'Lovets', 3, 1033, 524
24879, '9869', 'с.', 'Ловец', 'Lovets', 3, 1033, 51
24878, '7741', 'с.', 'Ловец', 'Lovets', 3, 1033, 49
24, '5500', 'гр.', 'Ловеч', 'Lovech', 1, 1033, 29
24880, '5423', 'с.', 'Ловнидол', 'Lovnidol', 3, 1033, 43
24881, '7291', 'с.', 'Ловско', 'Lovsko', 3, 1033, 39
24882, '4908', 'с.', 'Ловци', 'Lovtsi', 3, 1033, 566
24883, '9430', 'с.', 'Ловчанци', 'Lovchantsi', 3, 1033, 20
24884, '2737', 'с.', 'Логодаж', 'Logodazh', 3, 1033, 419
24885, '5345', 'с.', 'Лоза', 'Loza', 3, 1033, 15
24886, '8440', 'с.', 'Лозарево', 'Lozarevo', 3, 1033, 8
24887, '9746', 'с.', 'Лозево', 'Lozevo', 3, 1033, 51
27342, '6062', 'с.', 'Лозен', 'Lozen', 3, 1033, 524
24890, '6552', 'с.', 'Лозен', 'Lozen', 3, 1033, 50
24888, '4489', 'с.', 'Лозен', 'Lozen', 3, 1033, 439
24889, '5172', 'с.', 'Лозен', 'Lozen', 3, 1033, 251
199, '1151', 'с.', 'Лозен', 'Lozen', 3, 1033, 284
24891, '6894', 'с.', 'Лозенградци', 'Lozengradtsi', 3, 1033, 206
24892, '8688', 'с.', 'Лозенец', 'Lozenets', 3, 1033, 718
200, '8277', 'с.', 'Лозенец', 'Lozenets', 3, 1033, 512
24893, '9414', 'с.', 'Лозенец', 'Lozenets', 3, 1033, 20
24894, '2821', 'с.', 'Лозеница', 'Lozenitsa', 3, 1033, 276
24895, '5739', 'с.', 'Лозето', 'Lozeto', 3, 1033, 14
24896, '8466', 'с.', 'Лозица', 'Lozitsa', 3, 1033, 8
24897, '5954', 'с.', 'Лозица', 'Lozitsa', 3, 1033, 36
24898, '9541', 'с.', 'Лозница', 'Loznitsa', 3, 1033, 20
1241, '7290', 'гр.', 'Лозница', 'Loznitsa', 3, 1033, 39
24899, '2507', 'с.', 'Лозно', 'Lozno', 3, 1033, 370
24900, '2656', 'с.', 'Локвата', 'Lokvata', 3, 1033, 22
27460, '1513', 'с.', 'Локорско', 'Lokorsko', 3, 1033, 3
25, '3600', 'гр.', 'Лом', 'Lom', 1, 1033, 273
1302, '7135', 'с.', 'Лом Черковна', 'Lom Cherkovna', 3, 1033, 251
24901, '5669', 'с.', 'Ломец', 'Lomets', 3, 1033, 272
24902, '2465', 'с.', 'Ломница', 'Lomnitsa', 3, 1033, 253
24904, '2562', 'с.', 'Ломница', 'Lomnitsa', 3, 1033, 370
24903, '9397', 'с.', 'Ломница', 'Lomnitsa', 3, 1033, 20
24905, '7838', 'с.', 'Ломци', 'Lomtsi', 3, 1033, 72
24906, '9237', 'с.', 'Лопушна', 'Lopushna', 3, 1033, 662
24907, '2252', 'с.', 'Лопушня', 'Lopushnya', 3, 1033, 3
24908, '2193', 'с.', 'Лопян', 'Lopyan', 3, 1033, 14
24909, '7445', 'с.', 'Лудогорци', 'Ludogortsi', 3, 1033, 54
201, '5770', 'гр.', 'Луковит', 'Lukovit', 1, 1033, 129
24910, '2296', 'с.', 'Луково', 'Lukovo', 3, 1033, 371
27500, '8321', 'гр.', 'Лукойл Нефтохим', 'Lukoil Neftohim', 3, 1033, 472
24911, '6921', 'с.', 'Луличка', 'Lulichka', 3, 1033, 27
24912, '7439', 'с.', 'Лъвино', 'Lyvino', 3, 1033, 54
24913, '6638', 'с.', 'Лъвово', 'Lyvovo', 3, 1033, 27
24914, '2182', 'с.', 'Лъга', 'Lyga', 3, 1033, 14
1267, '2971', 'с.', 'Лъжница', 'Lyzhnitsa', 3, 1033, 67
24916, '8216', 'с.', 'Лъка', 'Lyka', 3, 1033, 8
24915, '4726', 'с.', 'Лъка', 'Lyka', 3, 1033, 46
24917, '4241', 'с.', 'Лъкавица', 'Lykavitsa', 3, 1033, 5
24918, '2928', 'с.', 'Лъки', 'Lyki', 3, 1033, 67
24919, '4241', 'гр.', 'Лъки', 'Lyki', 3, 1033, 5
24920, '4188', 'с.', 'Любен', 'Lyuben', 3, 1033, 37
24921, '7534', 'с.', 'Любен', 'Lyuben', 3, 1033, 508
24922, '9148', 'с.', 'Любен Каравелово', 'Lyuben Karavelovo', 3, 1033, 10
24923, '8949', 'с.', 'Любенец', 'Lyubenets', 3, 1033, 298
24924, '8947', 'с.', 'Любенова Махала', 'Lyubenova Mahala', 3, 1033, 298
24927, '6267', 'с.', 'Любеново', 'Lyubenovo', 3, 1033, 298
24925, '6342', 'с.', 'Любеново', 'Lyubenovo', 3, 1033, 50
24926, '5955', 'с.', 'Любеново', 'Lyubenovo', 3, 1033, 36
24928, '5176', 'с.', 'Любенци', 'Lyubentsi', 3, 1033, 285
151, '6550', 'гр.', 'Любимец', 'Lyubimets', 3, 1033, 661
24929, '6796', 'с.', 'Любино', 'Lyubino', 3, 1033, 27
24930, '7980', 'с.', 'Любичево', 'Lyubichevo', 3, 1033, 285
24931, '7843', 'с.', 'Люблен', 'Lyublen', 3, 1033, 72
24932, '2061', 'с.', 'Любница', 'Lyubnitsa', 3, 1033, 267
27327, '2820', 'с.', 'Любовище', 'Lyubovishte', 3, 1033, 333
24933, '2811', 'с.', 'Любовка', 'Lyubovka', 3, 1033, 333
24934, '4833', 'с.', 'Любча', 'Lyubcha', 3, 1033, 282
24935, '2352', 'с.', 'Люлин', 'Lyulin', 3, 1033, 254
24936, '8685', 'с.', 'Люлин', 'Lyulin', 3, 1033, 718
24937, '4785', 'с.', 'Люлка', 'Lyulka', 3, 1033, 46
24938, '6050', 'с.', 'Люляк', 'Lyulyak', 3, 1033, 523
24939, '6684', 'с.', 'Люляково', 'Lyulyakovo', 3, 1033, 27
24941, '9525', 'с.', 'Люляково', 'Lyulyakovo', 3, 1033, 20
24940, '8570', 'с.', 'Люляково', 'Lyulyakovo', 3, 1033, 8
24942, '5307', 'с.', 'Люляците', 'Lyulyatsite', 3, 1033, 15
24943, '3038', 'с.', 'Лютаджик', 'Lyutadzhik', 3, 1033, 156
24944, '3159', 'с.', 'Лютиброд', 'Lyutibrod', 3, 1033, 431
24945, '3165', 'с.', 'Лютидол', 'Lyutidol', 3, 1033, 431
24946, '2791', 'с.', 'Лютово', 'Lyutovo', 3, 1033, 82
24947, '6198', 'с.', 'Лява Река', 'Lyava Reka', 3, 1033, 205
24948, '2474', 'с.', 'Лялинци', 'Lyalintsi', 3, 1033, 253
24949, '6397', 'гр.', 'Лясковец', 'Lyaskovets', 3, 1033, 27
61, '5140', 'гр.', 'Лясковец', 'Lyaskovets', 1, 1033, 16
1240, '5141', 'гр.', 'Лясковец Склад', 'Lyaskovets Sklad', 1, 1033, 494
24955, '4818', 'с.', 'Лясково', 'Lyaskovo', 3, 1033, 46
24953, '8518', 'с.', 'Лясково', 'Lyaskovo', 3, 1033, 8
24951, '6045', 'с.', 'Лясково', 'Lyaskovo', 3, 1033, 524
24952, '6667', 'с.', 'Лясково', 'Lyaskovo', 3, 1033, 50
24950, '4238', 'с.', 'Лясково', 'Lyaskovo', 3, 1033, 5
24956, '9948', 'с.', 'Лятно', 'Lyatno', 3, 1033, 51
24957, '4416', 'с.', 'Ляхово', 'Lyahovo', 3, 1033, 439
24958, '9617', 'с.', 'Ляхово', 'Lyahovo', 3, 1033, 92
27234, '47105', 'с.', 'Магарджица', 'Магарджица', 3, 1033, 46
202, '4900', 'гр.', 'Мадан', 'Madan', 1, 1033, 566
24959, '3448', 'с.', 'Мадан', 'Madan', 3, 1033, 31
24960, '9971', 'гр.', 'Мадара', 'Madara', 3, 1033, 51
27319, '2022', 'с.', 'Маджаре', 'Madzhare', 3, 1033, 268
24961, '6383', 'с.', 'Маджари', 'Madzhari', 3, 1033, 27
24962, '6480', 'гр.', 'Маджарово', 'Madzharovo', 3, 1033, 50
24963, '6063', 'с.', 'Маджерито', 'Madzherito', 3, 1033, 524
24964, '2549', 'с.', 'Мазарачево', 'Mazarachevo', 3, 1033, 370
24965, '3777', 'с.', 'Майор Узуново', 'Mayor Uzunovo', 3, 1033, 13
24966, '5085', 'с.', 'Майско', 'Maysko', 3, 1033, 12
24967, '6675', 'с.', 'Майсторово', 'Maystorovo', 3, 1033, 27
24968, '6784', 'с.', 'Мак', 'Mak', 3, 1033, 27
24969, '7750', 'с.', 'Макариополско', 'Makariopolsko', 3, 1033, 49
24970, '6640', 'с.', 'Македонци', 'Makedontsi', 3, 1033, 27
24971, '7785', 'с.', 'Маково', 'Makovo', 3, 1033, 49
24972, '2124', 'с.', 'Макоцево', 'Makotsevo', 3, 1033, 286
24973, '3850', 'с.', 'Макреш', 'Makresh', 3, 1033, 342
24974, '2225', 'с.', 'Мала Раковица', 'Mala Rakovitsa', 3, 1033, 3
24975, '2669', 'с.', 'Мала Фуча', 'Mala Fucha', 3, 1033, 22
27318, '2021', 'с.', 'Мала Църква', 'Mala Tsyrkva', 3, 1033, 268
24976, '4891', 'с.', 'Малево', 'Malevo', 3, 1033, 5
24977, '6392', 'с.', 'Малево', 'Malevo', 3, 1033, 50
24978, '8689', 'с.', 'Маленово', 'Malenovo', 3, 1033, 718
24979, '2691', 'с.', 'Мали Върбовник', 'Mali Vyrbovnik', 3, 1033, 22
24980, '3749', 'с.', 'Мали Дреновец', 'Mali Drenovets', 3, 1033, 273
24981, '9474', 'с.', 'Мали Извор', 'Mali Izvor', 3, 1033, 455
24982, '8327', 'с.', 'Малина', 'Malina', 3, 1033, 346
24983, '9559', 'с.', 'Малина', 'Malina', 3, 1033, 20
24984, '5335', 'с.', 'Малини', 'Malini', 3, 1033, 15
27461, '5441', 'с.', 'Малиново', 'Malinovo', 3, 1033, 43
24986, '5582', 'с.', 'Малиново', 'Malinovo', 3, 1033, 29
24987, '4742', 'с.', 'Малка Арда', 'Malka Arda', 3, 1033, 46
24988, '6045', 'с.', 'Малка Верея', 'Malka Vereya', 3, 1033, 524
24989, '5729', 'с.', 'Малка Желязна', 'Malka Zhelyazna', 3, 1033, 129
24990, '8519', 'с.', 'Малка Поляна', 'Malka Polyana', 3, 1033, 8
24991, '9386', 'с.', 'Малка Смолница', 'Malka Smolnitsa', 3, 1033, 20
61081, '90001', 'с.', 'Малка Чайка (местност)', 'Malka Chaika (mestnost)', 3, 1033, 10
24992, '7997', 'с.', 'Малка Черковна', 'Malka Cherkovna', 3, 1033, 285
24993, '6941', 'с.', 'Малка Чинка', 'Malka Chinka', 3, 1033, 262
27246, '5370', 'с.', 'Малки Българени', 'Malki Bylgareni', 3, 1033, 275
24994, '6479', 'с.', 'Малки Воден', 'Malki Voden', 3, 1033, 50
24995, '5432', 'с.', 'Малки Вършец', 'Malki Vyrshets', 3, 1033, 43
24996, '2184', 'с.', 'Малки Искър', 'Malki Iskyr', 3, 1033, 14
24997, '5365', 'с.', 'Малки Станчовци', 'Malki Stanchovtsi', 3, 1033, 424
27323, '2800', 'с.', 'Малки Цалим', 'Malki Tsalim', 3, 1033, 333
24998, '5028', 'с.', 'Малки Чифлик', 'Malki Chiflik', 3, 1033, 12
24999, '6425', 'с.', 'Малко Асеново', 'Malko Asenovo', 3, 1033, 323
25000, '6476', 'с.', 'Малко Брягово', 'Malko Bryagovo', 3, 1033, 50
25001, '7067', 'с.', 'Малко Враново', 'Malko Vranovo', 3, 1033, 54
25002, '6558', 'с.', 'Малко Градище', 'Malko Gradishte', 3, 1033, 50
25003, '6227', 'с.', 'Малко Дряново', 'Malko Dryanovo', 3, 1033, 47
61004, '7450', 'с.', 'Малко Йонково', 'Malko Ionkovo', 3, 1033, 54
25004, '6052', 'с.', 'Малко Кадиево', 'Malko Kadievo', 3, 1033, 523
25005, '6927', 'с.', 'Малко Каменяне', 'Malko Kamenyane', 3, 1033, 27
25006, '8756', 'с.', 'Малко Кирилово', 'Malko Kirilovo', 3, 1033, 57
25007, '4951', 'с.', 'Малко Крушево', 'Malko Krushevo', 3, 1033, 46
25008, '6482', 'с.', 'Малко Попово', 'Malko Popovo', 3, 1033, 50
25009, '8981', 'с.', 'Малко Село', 'Malko Selo', 3, 1033, 45
25010, '6228', 'с.', 'Малко Тръново', 'Malko Trynovo', 3, 1033, 47
1298, '8162', 'гр.', 'Малко Търново', 'Malko Tyrnovo', 3, 1033, 8
25011, '7923', 'с.', 'Малко Църквище', 'Malko Tsyrkvishte', 3, 1033, 49
25012, '8857', 'с.', 'Малко Чочовени', 'Malko Chochoveni', 3, 1033, 45
25013, '8751', 'с.', 'Малко Шарково', 'Malko Sharkovo', 3, 1033, 57
25014, '6898', 'с.', 'Малкоч', 'Malkoch', 3, 1033, 206
203, '1362', 'с.', 'Мало Бучино', 'Malo Buchino', 3, 1033, 3
25015, '4450', 'с.', 'Мало Конаре', 'Malo Konare', 3, 1033, 439
25016, '4183', 'с.', 'Мало Крушево', 'Malo Krushevo', 3, 1033, 63
25017, '2205', 'с.', 'Мало Малово', 'Malo Malovo', 3, 1033, 3
25018, '3078', 'с.', 'Мало Пещене', 'Malo Peshtene', 3, 1033, 14
25019, '2636', 'с.', 'Мало Село', 'Malo Selo', 3, 1033, 22
25020, '7978', 'с.', 'Малоградец', 'Malogradets', 3, 1033, 285
25022, '8650', 'с.', 'Маломир', 'Malomir', 3, 1033, 718
25021, '9871', 'с.', 'Маломир', 'Malomir', 3, 1033, 51
25023, '8737', 'с.', 'Маломирово', 'Malomirovo', 3, 1033, 57
25024, '3255', 'с.', 'Малорад', 'Malorad', 3, 1033, 552
25025, '5304', 'с.', 'Малуша', 'Malusha', 3, 1033, 15
25026, '5917', 'с.', 'Малчика', 'Malchika', 3, 1033, 86
27202, '5050', 'с.', 'Малчовци', 'Malchovtsi', 3, 1033, 12
25027, '5367', 'с.', 'Малчовци', 'Malchovtsi', 3, 1033, 424
25028, '6935', 'с.', 'Малък Девeсил', 'Malyk Devesil', 3, 1033, 262
27462, '6245', 'с.', 'Малък Дол', 'Malyk Dol', 3, 1033, 47
25030, '5734', 'с.', 'Малък Извор', 'Malyk Izvor', 3, 1033, 14
25029, '6394', 'с.', 'Малък Извор', 'Malyk Izvor', 3, 1033, 50
25031, '8742', 'с.', 'Малък Манастир', 'Malyk Manastir', 3, 1033, 718
25032, '7429', 'с.', 'Малък Поровец', 'Malyk Porovets', 3, 1033, 172
25033, '7620', 'с.', 'Малък Преславец', 'Malyk Preslavets', 3, 1033, 177
25034, '4194', 'с.', 'Малък Чардак', 'Malyk Chardak', 3, 1033, 37
25035, '8743', 'с.', 'Мамарчево', 'Mamarchevo', 3, 1033, 57
25036, '2168', 'с.', 'Манаселска Река', 'Manaselska Reka', 3, 1033, 14
25038, '4245', 'с.', 'Манастир', 'Manastir', 3, 1033, 5
25039, '9224', 'с.', 'Манастир', 'Manastir', 3, 1033, 662
25037, '6390', 'с.', 'Манастир', 'Manastir', 3, 1033, 50
25040, '7856', 'с.', 'Манастирица', 'Manastiritsa', 3, 1033, 285
25042, '3354', 'с.', 'Манастирище', 'Manastirishte', 3, 1033, 316
25041, '2288', 'с.', 'Манастирище', 'Manastirishte', 3, 1033, 3
61102, '900022', 'с.', 'Манастирски рид (местност)', 'Manastirski rid (mestnost)', 3, 1033, 10
25043, '7285', 'с.', 'Манастирско', 'Manastirsko', 3, 1033, 39
25044, '7292', 'с.', 'Манастирци', 'Manastirtsi', 3, 1033, 39
25045, '6357', 'с.', 'Мандра', 'Mandra', 3, 1033, 50
25046, '6585', 'с.', 'Мандрица', 'Mandritsa', 3, 1033, 50
25047, '5363', 'с.', 'Маневци', 'Manevtsi', 3, 1033, 424
25048, '4137', 'с.', 'Маноле', 'Manole', 3, 1033, 37
25049, '8453', 'с.', 'Манолич', 'Manolich', 3, 1033, 8
25050, '6152', 'с.', 'Манолово', 'Manolovo', 3, 1033, 24
25051, '4138', 'с.', 'Манолско Конаре', 'Manolsko Konare', 3, 1033, 37
27258, '5392', 'с.', 'Маноя', 'Manoya', 3, 1033, 275
25052, '7967', 'с.', 'Манушевци', 'Manushevtsi', 3, 1033, 285
27262, '6800', 'с.', 'Манчево', 'Manchevo', 3, 1033, 243
27221, '5071', 'с.', 'Марафелци', 'Marafeltsi', 3, 1033, 12
25053, '9745', 'с.', 'Мараш', 'Marash', 3, 1033, 51
25054, '5035', 'с.', 'Марговци', 'Margovtsi', 3, 1033, 424
25055, '2870', 'с.', 'Марикостиново', 'Marikostinovo', 3, 1033, 276
25056, '8154', 'с.', 'Маринка', 'Marinka', 3, 1033, 346
25058, '4365', 'с.', 'Марино Поле', 'Marino Pole', 3, 1033, 24
25057, '2867', 'с.', 'Марино Поле', 'Marino Pole', 3, 1033, 276
25060, '5445', 'с.', 'Мариновци', 'Marinovtsi', 3, 1033, 43
25059, '5097', 'с.', 'Мариновци', 'Marinovtsi', 3, 1033, 12
25061, '2044', 'с.', 'Марица', 'Maritsa', 3, 1033, 515
25064, '9973', 'с.', 'Марково', 'Markovo', 3, 1033, 51
25062, '6247', 'с.', 'Марково', 'Markovo', 3, 1033, 47
25063, '4108', 'с.', 'Марково', 'Markovo', 3, 1033, 37
25065, '3133', 'с.', 'Марково Равнище', 'Markovo Ravnishte', 3, 1033, 14
62, '7058', 'гр.', 'Мартен', 'Marten', 1, 1033, 54
25066, '6745', 'с.', 'Мартино', 'Martino', 3, 1033, 27
25067, '3459', 'с.', 'Мартиново', 'Martinovo', 3, 1033, 31
25068, '2725', 'с.', 'Марулево', 'Marulevo', 3, 1033, 419
27384, '5360', 'с.', 'Маруцековци', 'Marutsekovtsi', 3, 1033, 424
25069, '2949', 'с.', 'Марчево', 'Marchevo', 3, 1033, 67
25070, '7869', 'с.', 'Марчино', 'Marchino', 3, 1033, 72
25071, '5084', 'с.', 'Марян', 'Maryan', 3, 1033, 12
290, '5198', 'с.', 'Масларево', 'Maslarevo', 3, 1033, 348
25072, '6388', 'с.', 'Маслиново', 'Maslinovo', 3, 1033, 50
25073, '5351', 'с.', 'Матешовци', 'Mateshovtsi', 3, 1033, 424
25074, '6535', 'с.', 'Маточина', 'Matochina', 3, 1033, 661
25075, '2849', 'с.', 'Махалата', 'Mahalata', 3, 1033, 333
25076, '5081', 'с.', 'Махалници', 'Mahalnitsi', 3, 1033, 12
25077, '6276', 'с.', 'Маца', 'Matsa', 3, 1033, 298
25078, '5647', 'с.', 'Мачковци', 'Machkovtsi', 3, 1033, 272
25079, '8987', 'с.', 'Медвен', 'Medven', 3, 1033, 45
25080, '6865', 'с.', 'Медевци', 'Medevtsi', 3, 1033, 206
25081, '6598', 'с.', 'Меден Бук', 'Meden Buk', 3, 1033, 50
25082, '8639', 'с.', 'Меден Кладенец', 'Meden Kladenets', 3, 1033, 718
25085, '4637', 'с.', 'Медени Поляни', 'Medeni Polyani', 3, 1033, 282
25083, '3845', 'с.', 'Медешевци', 'Medeshevtsi', 3, 1033, 13
25084, '3670', 'с.', 'Медковец', 'Medkovets', 3, 1033, 273
284, '6294', 'с.', 'Медникарово', 'Mednikarovo', 3, 1033, 50
25086, '7319', 'с.', 'Медовене', 'Medovene', 3, 1033, 54
25087, '9238', 'с.', 'Медовец', 'Medovets', 3, 1033, 662
25088, '7863', 'с.', 'Медовина', 'Medovina', 3, 1033, 72
25089, '3947', 'с.', 'Медовница', 'Medovnitsa', 3, 1033, 342
25091, '6235', 'с.', 'Медово', 'Medovo', 3, 1033, 47
25092, '8214', 'с.', 'Медово', 'Medovo', 3, 1033, 8
25090, '9388', 'с.', 'Медово', 'Medovo', 3, 1033, 455
25093, '8644', 'с.', 'Межда', 'Mezhda', 3, 1033, 718
25094, '7672', 'с.', 'Межден', 'Mezhden', 3, 1033, 508
25095, '5343', 'с.', 'Междени', 'Mezhdeni', 3, 1033, 15
63, '3100', 'гр.', 'Мездра', 'Mezdra', 1, 1033, 431
25096, '3515', 'с.', 'Мездрея', 'Mezdreya', 3, 1033, 156
25097, '6521', 'с.', 'Мезек', 'Mezek', 3, 1033, 50
204, '2820', 'с.', 'Мелник', 'Melnik', 3, 1033, 276
25098, '8755', 'с.', 'Мелница', 'Melnitsa', 3, 1033, 57
25099, '3472', 'с.', 'Меляне', 'Melyane', 3, 1033, 31
25100, '9885', 'с.', 'Менгишево', 'Mengishevo', 3, 1033, 51
25101, '2893', 'с.', 'Мендово', 'Mendovo', 3, 1033, 276
25102, '4482', 'с.', 'Мененкьово', 'Menenkaovo', 3, 1033, 617
25103, '5147', 'с.', 'Мерданя', 'Merdanya', 3, 1033, 12
25104, '6430', 'гр.', 'Меричлери', 'Merichleri', 3, 1033, 323
25105, '2772', 'с.', 'Места', 'Mesta', 3, 1033, 294
25106, '6938', 'с.', 'Метлика', 'Metlika', 3, 1033, 27
25107, '6873', 'с.', 'Метличина', 'Metlichina', 3, 1033, 27
25108, '9291', 'с.', 'Метличина', 'Metlichina', 3, 1033, 10
25109, '6890', 'с.', 'Метличка', 'Metlichka', 3, 1033, 243
25111, '9867', 'с.', 'Методиево', 'Metodievo', 3, 1033, 51
25110, '9375', 'с.', 'Методиево', 'Metodievo', 3, 1033, 20
25112, '2556', 'с.', 'Метохия', 'Metohiya', 3, 1033, 370
25113, '5843', 'с.', 'Мечка', 'Mechka', 3, 1033, 36
25114, '7091', 'с.', 'Мечка', 'Mechka', 3, 1033, 54
25115, '8868', 'с.', 'Мечкарево', 'Mechkarevo', 3, 1033, 45
25116, '5307', 'с.', 'Мечковица', 'Mechkovitsa', 3, 1033, 15
25117, '2060', 'с.', 'Мечковци', 'Mechkovtsi', 3, 1033, 267
25118, '2754', 'с.', 'Мечкул', 'Mechkul', 3, 1033, 419
25119, '7997', 'с.', 'Мечово', 'Mechovo', 3, 1033, 285
25120, '2353', 'с.', 'Мещица', 'Meshtitsa', 3, 1033, 253
205, '3330', 'гр.', 'Мизия', 'Miziya', 1, 1033, 316
25121, '5098', 'с.', 'Мийковци', 'Miykovtsi', 3, 1033, 12
25122, '5572', 'с.', 'Микре', 'Mikre', 3, 1033, 29
25123, '2826', 'с.', 'Микрево', 'Mikrevo', 3, 1033, 333
25124, '6660', 'с.', 'Миладиново', 'Miladinovo', 3, 1033, 27
25125, '7787', 'с.', 'Миладиновци', 'Miladinovtsi', 3, 1033, 49
25127, '8657', 'с.', 'Миладиновци', 'Miladinovtsi', 3, 1033, 718
25126, '9431', 'с.', 'Миладиновци', 'Miladinovtsi', 3, 1033, 20
25128, '2280', 'с.', 'Миланово', 'Milanovo', 3, 1033, 371
25129, '9859', 'с.', 'Миланово', 'Milanovo', 3, 1033, 51
25130, '4921', 'с.', 'Миле', 'Mile', 3, 1033, 566
26841, '4131', 'с.', 'Милево', 'Milevo', 3, 1033, 47
27356, '5350', 'с.', 'Милевци', 'Milevtsi', 3, 1033, 424
25131, '5627', 'с.', 'Миленча', 'Milencha', 3, 1033, 272
25132, '7984', 'с.', 'Милино', 'Milino', 3, 1033, 285
25133, '5968', 'с.', 'Милковица', 'Milkovitsa', 3, 1033, 36
25134, '4779', 'с.', 'Милково', 'Milkovo', 3, 1033, 46
25135, '5345', 'с.', 'Милковци', 'Milkovtsi', 3, 1033, 15
25136, '2475', 'с.', 'Милкьовци', 'Milkaovtsi', 3, 1033, 253
25137, '2478', 'с.', 'Милославци', 'Miloslavtsi', 3, 1033, 253
25138, '3846', 'с.', 'Милчина Лъка', 'Milchina Lyka', 3, 1033, 13
25143, '5044', 'с.', 'Миндя', 'Mindya', 3, 1033, 12
25144, '5083', 'с.', 'Миневци', 'Minevtsi', 3, 1033, 12
25145, '6343', 'с.', 'Минерални Бани', 'Mineralni Bani', 3, 1033, 50
25146, '6665', 'с.', 'Минзухар', 'Minzuhar', 3, 1033, 50
25148, '5735', 'с.', 'Мириовец', 'Miriovets', 3, 1033, 14
25149, '2086', 'с.', 'Мирково', 'Mirkovo', 3, 1033, 24
25150, '7751', 'с.', 'Мировец', 'Mirovets', 3, 1033, 49
25153, '6255', 'с.', 'Мирово', 'Mirovo', 3, 1033, 47
25151, '2059', 'с.', 'Мирово', 'Mirovo', 3, 1033, 267
25152, '5158', 'с.', 'Мирово', 'Mirovo', 3, 1033, 285
25154, '9921', 'с.', 'Мировци', 'Mirovtsi', 3, 1033, 51
206, '1289', 'с.', 'Мировяне', 'Mirovyane', 3, 1033, 3
25155, '8119', 'с.', 'Миролюбово', 'Mirolyubovo', 3, 1033, 8
25156, '5094', 'с.', 'Мирчовци', 'Mirchovtsi', 3, 1033, 12
25157, '4443', 'с.', 'Мирянци', 'Miryantsi', 3, 1033, 439
25158, '2857', 'с.', 'Митино', 'Mitino', 3, 1033, 276
25159, '4909', 'с.', 'Митовска', 'Mitovska', 3, 1033, 566
25160, '3464', 'с.', 'Митровци', 'Mitrovtsi', 3, 1033, 31
25162, '6051', 'с.', 'Михайлово', 'Mihaylovo', 3, 1033, 524
25161, '3355', 'с.', 'Михайлово', 'Mihaylovo', 3, 1033, 316
25163, '5347', 'с.', 'Михайловци', 'Mihaylovtsi', 3, 1033, 15
25164, '6537', 'с.', 'Михалич', 'Mihalich', 3, 1033, 661
25165, '9284', 'с.', 'Михалич', 'Mihalich', 3, 1033, 51
25166, '4820', 'с.', 'Михалково', 'Mihalkovo', 3, 1033, 46
25167, '5248', 'с.', 'Михалци', 'Mihaltsi', 3, 1033, 527
25168, '4361', 'с.', 'Михилци', 'Mihiltsi', 3, 1033, 24
25169, '2862', 'с.', 'Михнево', 'Mihnevo', 3, 1033, 276
25170, '5365', 'с.', 'Миховци', 'Mihovtsi', 3, 1033, 424
25171, '5343', 'с.', 'Мичковци', 'Michkovtsi', 3, 1033, 15
25172, '6840', 'с.', 'Мишевско', 'Mishevsko', 3, 1033, 27
25173, '5035', 'с.', 'Мишеморков Хан', 'Mishemorkov Han', 3, 1033, 424
25174, '5767', 'с.', 'Мишкарете', 'Mishkarete', 3, 1033, 14
25175, '9228', 'с.', 'Млада Гвардия', 'Mlada Gvardiya', 3, 1033, 51
25176, '8364', 'с.', 'Младежко', 'Младежко', 3, 1033, 8
25177, '5428', 'с.', 'Младен', 'Mladen', 3, 1033, 43
25178, '6531', 'с.', 'Младиново', 'Mladinovo', 3, 1033, 661
25179, '8886', 'с.', 'Младово', 'Mladovo', 3, 1033, 45
25180, '2654', 'с.', 'Мламолово', 'Mlamolovo', 3, 1033, 22
27412, '8960', 'с.', 'Млекарево', 'Mlekarevo', 3, 1033, 298
25182, '5441', 'с.', 'Млечево', 'Mlechevo', 3, 1033, 43
25183, '6781', 'с.', 'Млечино', 'Mlechino', 3, 1033, 27
27543, '4852', 'гр.', 'Мобилен РЦ', 'Mobilen RC', 3, 1033, 46
25186, '9932', 'с.', 'Могила', 'Mogila', 3, 1033, 51
25184, '8627', 'с.', 'Могила', 'Mogila', 3, 1033, 718
25185, '6052', 'с.', 'Могила', 'Mogila', 3, 1033, 523
25187, '7943', 'с.', 'Могилец', 'Mogilets', 3, 1033, 49
25188, '7165', 'с.', 'Могилино', 'Mogilino', 3, 1033, 251
27357, '5350', 'с.', 'Могилите', 'Mogilite', 3, 1033, 424
25189, '4761', 'с.', 'Могилица', 'Mogilitsa', 3, 1033, 46
25190, '9665', 'с.', 'Могилище', 'Mogilishte', 3, 1033, 212
25191, '6239', 'с.', 'Могилово', 'Mogilovo', 3, 1033, 47
25192, '6867', 'с.', 'Могиляне', 'Mogilyane', 3, 1033, 206
25193, '6840', 'с.', 'Модрен', 'Modren', 3, 1033, 27
25194, '8994', 'с.', 'Мокрен', 'Mokren', 3, 1033, 45
25196, '3647', 'с.', 'Мокреш', 'Mokresh', 3, 1033, 273
25195, '9861', 'с.', 'Мокреш', 'Mokresh', 3, 1033, 51
25197, '4408', 'с.', 'Мокрище', 'Mokrishte', 3, 1033, 439
25198, '2035', 'гр.', 'Момин Проход', 'Momin Prohod', 3, 1033, 515
25199, '5067', 'с.', 'Момин Сбор', 'Momin Sbor', 3, 1033, 12
25200, '4468', 'с.', 'Момина Клисура', 'Momina Klisura', 3, 1033, 617
25201, '6838', 'с.', 'Момина Сълза', 'Момина Сълза', 3, 1033, 243
25202, '8320', 'с.', 'Момина Църква', 'Momina Tsyrkva', 3, 1033, 346
25204, '7706', 'с.', 'Момино', 'Momino', 3, 1033, 49
25203, '6387', 'с.', 'Момино', 'Momino', 3, 1033, 50
25205, '4143', 'с.', 'Момино Село', 'Momino Selo', 3, 1033, 112
25206, '4118', 'с.', 'Моминско', 'Mominsko', 3, 1033, 5
25207, '6542', 'с.', 'Момково', 'Momkovo', 3, 1033, 661
138, '6800', 'гр.', 'Момчилград', 'Momchilgrad', 1, 1033, 243
25208, '9221', 'с.', 'Момчилово', 'Momchilovo', 3, 1033, 51
25209, '4750', 'с.', 'Момчиловци', 'Momchilovtsi', 3, 1033, 46
26, '3400', 'гр.', 'Монтана', 'Montana', 1, 1033, 31
25210, '5291', 'с.', 'Морава', 'Morava', 3, 1033, 308
25212, '3145', 'с.', 'Моравица', 'Moravitsa', 3, 1033, 431
25211, '7974', 'с.', 'Моравица', 'Moravitsa', 3, 1033, 285
25213, '7992', 'с.', 'Моравка', 'Moravka', 3, 1033, 49
25214, '5304', 'с.', 'Моровеците', 'Morovetsite', 3, 1033, 15
25215, '7248', 'с.', 'Мортагоново', 'Mortagonovo', 3, 1033, 39
25216, '6959', 'с.', 'Морянци', 'Moryantsi', 3, 1033, 262
25217, '4333', 'с.', 'Московец', 'Moskovets', 3, 1033, 24
25218, '6670', 'с.', 'Мост', 'Most', 3, 1033, 27
25219, '9878', 'с.', 'Мостич', 'Mostich', 3, 1033, 51
25220, '4257', 'с.', 'Мостово', 'Mostovo', 3, 1033, 5
25221, '4978', 'с.', 'Мочуре', 'Mochure', 3, 1033, 65
25222, '2729', 'с.', 'Мощанец', 'Moshtanets', 3, 1033, 419
25223, '2477', 'с.', 'Мракетинци', 'Mraketintsi', 3, 1033, 253
25224, '2487', 'с.', 'Мрамор', 'Mramor', 3, 1033, 253
25225, '6562', 'с.', 'Мрамор', 'Mramor', 3, 1033, 330
207, '1261', 'с.', 'Мрамор', 'Mramor', 3, 1033, 3
25226, '3054', 'с.', 'Мраморен', 'Mramoren', 3, 1033, 14
25227, '5345', 'с.', 'Мрахори', 'Mrahori', 3, 1033, 15
25228, '4362', 'с.', 'Мраченик', 'Mrachenik', 3, 1033, 24
25230, '8538', 'с.', 'Мрежичко', 'Mrezhichko', 3, 1033, 8
25229, '6845', 'с.', 'Мрежичко', 'Mrezhichko', 3, 1033, 27
25231, '5367', 'с.', 'Мръзеци', 'Mryzetsi', 3, 1033, 424
25232, '4716', 'с.', 'Мугла', 'Mugla', 3, 1033, 46
25233, '5333', 'с.', 'Музга', 'Muzga', 3, 1033, 15
25234, '4249', 'с.', 'Мулдава', 'Muldava', 3, 1033, 5
25235, '6725', 'с.', 'Мурга', 'Murga', 3, 1033, 27
25236, '2247', 'с.', 'Мургаш', 'Murgash', 3, 1033, 3
25237, '6679', 'с.', 'Мургово', 'Murgovo', 3, 1033, 27
25238, '2437', 'с.', 'Мурено', 'Mureno', 3, 1033, 253
25239, '2623', 'с.', 'Мурсалево', 'Mursalevo', 3, 1033, 419
25240, '2382', 'с.', 'Муртинци', 'Murtintsi', 3, 1033, 253
25241, '6284', 'с.', 'Мусачево', 'Musachevo', 3, 1033, 50
25242, '2139', 'с.', 'Мусачево', 'Musachevo', 3, 1033, 286
25243, '6774', 'с.', 'Мусево', 'Musevo', 3, 1033, 27
25244, '5963', 'с.', 'Муселиево', 'Muselievo', 3, 1033, 36
25245, '5247', 'с.', 'Мусина', 'Musina', 3, 1033, 527
1248, '2920', 'с.', 'Мусомища', 'Musomishta', 3, 1033, 67
25246, '6527', 'с.', 'Мустрак', 'Mustrak', 3, 1033, 661
25247, '2061', 'с.', 'Мухово', 'Muhovo', 3, 1033, 267
27247, '5370', 'с.', 'Муця', 'Mutsya', 3, 1033, 275
25248, '8523', 'с.', 'Мъглен', 'Myglen', 3, 1033, 8
25249, '6865', 'с.', 'Мъглене', 'Myglene', 3, 1033, 206
208, '6180', 'гр.', 'Мъглиж', 'Myglizh', 3, 1033, 47
25250, '4910', 'с.', 'Мъглища', 'Myglishta', 3, 1033, 566
25251, '7323', 'с.', 'Мъдрево', 'Mydrevo', 3, 1033, 54
25253, '6292', 'с.', 'Мъдрец', 'Mydrets', 3, 1033, 50
25252, '6674', 'с.', 'Мъдрец', 'Mydrets', 3, 1033, 27
25254, '8444', 'с.', 'Мъдрино', 'Mydrino', 3, 1033, 8
25256, '2655', 'с.', 'Мърводол', 'Мърводол', 3, 1033, 22
25257, '4996', 'с.', 'Мързян', 'Myrzyan', 3, 1033, 160
25258, '5094', 'с.', 'Мъртвината', 'Myrtvinata', 3, 1033, 12
27463, '1696', 'с.', 'Мърчаево', 'Myrchaevo', 3, 1033, 307
25259, '3443', 'с.', 'Мърчево', 'Myrchevo', 3, 1033, 31
25260, '8843', 'с.', 'Мъсърлии', 'Mysyrlii', 3, 1033, 45
25261, '4176', 'с.', 'Мътеница', 'Mytenitsa', 3, 1033, 137
25262, '6497', 'с.', 'Навъсен', 'Navysen', 3, 1033, 50
25263, '7740', 'с.', 'Надарево', 'Nadarevo', 3, 1033, 49
25264, '4758', 'с.', 'Надарци', 'Nadartsi', 3, 1033, 46
25265, '6459', 'с.', 'Надежден', 'Nadezhden', 3, 1033, 224
25266, '4185', 'с.', 'Найден Герово', 'Nayden Gerovo', 3, 1033, 37
25267, '6224', 'с.', 'Найденово', 'Naydenovo', 3, 1033, 47
27264, '6800', 'с.', 'Нане', 'Nane', 3, 1033, 243
25268, '5752', 'с.', 'Нановица', 'Nanovitsa', 3, 1033, 14
25269, '6830', 'с.', 'Нановица', 'Nanovitsa', 3, 1033, 243
25270, '4239', 'с.', 'Нареченски Бани', 'Narechenski Bani', 3, 1033, 5
25271, '2478', 'с.', 'Насалевци', 'Nasalevtsi', 3, 1033, 253
25272, '9962', 'с.', 'Наум', 'Naum', 3, 1033, 51
25273, '8929', 'с.', 'Научене', 'Nauchene', 3, 1033, 271
25274, '5055', 'с.', 'Нацовци', 'Natsovtsi', 3, 1033, 12
25275, '2213', 'с.', 'Начево', 'Nachevo', 3, 1033, 3
25276, '6693', 'с.', 'Небеска', 'Nebeska', 3, 1033, 27
25279, '8431', 'с.', 'Невестино', 'Nevestino', 3, 1033, 8
25278, '2595', 'с.', 'Невестино', 'Nevestino', 3, 1033, 370
25277, '6722', 'с.', 'Невестино', 'Nevestino', 3, 1033, 27
25280, '9229', 'с.', 'Невша', 'Nevsha', 3, 1033, 51
209, '1222', 'с.', 'Негован', 'Negovan', 3, 1033, 3
25281, '3774', 'с.', 'Неговановци', 'Negovanovtsi', 3, 1033, 13
25282, '2417', 'с.', 'Негованци', 'Negovantsi', 3, 1033, 141
25283, '2123', 'с.', 'Негушево', 'Negushevo', 3, 1033, 286
25284, '5231', 'с.', 'Недан', 'Nedan', 3, 1033, 527
25285, '4187', 'с.', 'Неделево', 'Nedelevo', 3, 1033, 37
25286, '4990', 'гр.', 'Неделино', 'Nedelino', 3, 1033, 160
25287, '2213', 'с.', 'Неделище', 'Nedelishte', 3, 1033, 3
25288, '2594', 'с.', 'Неделкова Гращица', 'Nedelkova Grashtitsa', 3, 1033, 370
25289, '2477', 'с.', 'Неделково', 'Nedelkovo', 3, 1033, 253
25290, '7251', 'с.', 'Недоклан', 'Nedoklan', 3, 1033, 39
27358, '5350', 'с.', 'Недялковци', 'Nedyalkovtsi', 3, 1033, 424
27224, '5070', 'с.', 'Недялковци', 'Nedyalkovtsi', 3, 1033, 12
25291, '8684', 'с.', 'Недялско', 'Nedyalsko', 3, 1033, 718
25293, '8993', 'с.', 'Нейково', 'Neykovo', 3, 1033, 45
25292, '9692', 'с.', 'Нейково', 'Neykovo', 3, 1033, 212
25294, '2061', 'с.', 'Нейкьовец', 'Neykaovets', 3, 1033, 63
25295, '5380', 'с.', 'Нейчовци', 'Neychovtsi', 3, 1033, 275
25296, '6797', 'с.', 'Ненково', 'Ненково', 3, 1033, 27
25297, '9234', 'с.', 'Неново', 'Nenovo', 3, 1033, 51
25298, '5367', 'с.', 'Неновци', 'Nenovtsi', 3, 1033, 424
25299, '6831', 'с.', 'Неофит Бозвелиево', 'Neofit Bozvelievo', 3, 1033, 243
25300, '9223', 'с.', 'Неофит Рилски', 'Neofit Rilski', 3, 1033, 662
25301, '2396', 'с.', 'Непразненци', 'Nepraznentsi', 3, 1033, 253
125, '8230', 'гр.', 'Несебър', 'Nesebyr', 1, 1033, 244
25302, '2213', 'с.', 'Несла', 'Nesla', 3, 1033, 3
25303, '3039', 'с.', 'Нефела', 'Nefela', 3, 1033, 14
25306, '5097', 'с.', 'Нешевци', 'Neshevtsi', 3, 1033, 12
25307, '3241', 'с.', 'Нивянин', 'Nivyanin', 3, 1033, 552
25308, '5365', 'с.', 'Никачковци', 'Nikachkovtsi', 3, 1033, 424
27413, '9955', 'с.', 'Никола Козлево', 'Nikola Kozlevo', 3, 1033, 51
25310, '9172', 'с.', 'Николаевка', 'Nikolaevka', 3, 1033, 10
25314, '5874', 'с.', 'Николаево', 'Nikolaevo', 3, 1033, 36
25312, '5351', 'с.', 'Николаево', 'Nikolaevo', 3, 1033, 424
25316, '8873', 'с.', 'Николаево', 'Nikolaevo', 3, 1033, 45
25313, '5168', 'с.', 'Николаево', 'Nikolaevo', 3, 1033, 285
25311, '2406', 'с.', 'Николаево', 'Nikolaevo', 3, 1033, 141
25315, '6190', 'гр.', 'Николаево', 'Nikolaevo', 3, 1033, 205
25317, '2599', 'с.', 'Николичевци', 'Nikolichevtsi', 3, 1033, 370
25319, '6364', 'с.', 'Николово', 'Nikolovo', 3, 1033, 50
25320, '7057', 'с.', 'Николово', 'Nikolovo', 3, 1033, 54
25318, '3429', 'с.', 'Николово', 'Nikolovo', 3, 1033, 31
27225, '5070', 'с.', 'Николовци', 'Nikolovtsi', 3, 1033, 12
25321, '5098', 'с.', 'Николчевци', 'Николчевци', 3, 1033, 12
25322, '5345', 'с.', 'Николчовци', 'Nikolchovtsi', 3, 1033, 15
210, '5940', 'гр.', 'Никопол', 'Nikopol', 3, 1033, 36
25323, '2839', 'с.', 'Никудин', 'Nikudin', 3, 1033, 333
25324, '5068', 'с.', 'Никюп', 'Nikyup', 3, 1033, 16
25325, '8995', 'с.', 'Ниска Поляна', 'Niska Polyana', 3, 1033, 45
25326, '7079', 'с.', 'Нисово', 'Nisovo', 3, 1033, 54
25327, '5097', 'с.', 'Ничовци', 'Nichovtsi', 3, 1033, 12
25328, '9883', 'с.', 'Нова Бяла Река', 'Nova Byala Reka', 3, 1033, 51
25329, '5169', 'с.', 'Нова Върбовка', 'Nova Vyrbovka', 3, 1033, 251
27, '8900', 'гр.', 'Нова Загора', 'Nova   Zagora', 1, 1033, 271
25330, '9493', 'с.', 'Нова Камена', 'Nova Kamena', 3, 1033, 455
25331, '6595', 'с.', 'Нова Ливада', 'Nova Livada', 3, 1033, 50
25332, '2925', 'с.', 'Нова Ловча', 'Nova Lovcha', 3, 1033, 67
25333, '4581', 'с.', 'Нова Махала', 'Nova Mahala', 3, 1033, 265
25334, '6191', 'с.', 'Нова Махала', 'Nova Mahala', 3, 1033, 205
25335, '6330', 'с.', 'Нова Надежда', 'Nova Nadezhda', 3, 1033, 50
25336, '7582', 'с.', 'Нова Попина', 'Nova Popina', 3, 1033, 508
25337, '7645', 'с.', 'Нова Черна', 'Nova Cherna', 3, 1033, 177
25338, '9116', 'с.', 'Нова Шипка', 'Nova Shipka', 3, 1033, 662
25339, '9149', 'с.', 'Новаково', 'Novakovo', 3, 1033, 10
25340, '4262', 'с.', 'Новаково', 'Novakovo', 3, 1033, 5
25341, '5332', 'с.', 'Новаковци', 'Novakovtsi', 3, 1033, 15
25342, '8853', 'с.', 'Новачево', 'Novachevo', 3, 1033, 45
25343, '2147', 'с.', 'Новачене', 'Novachene', 3, 1033, 269
25344, '5950', 'с.', 'Новачене', 'Novachene', 3, 1033, 36
211, '7133', 'с.', 'Новград', 'Novgrad', 3, 1033, 308
25345, '4265', 'с.', 'Нови Извор', 'Novi Izvor', 3, 1033, 5
212, '1280', 'гр.', 'Нови Искър', 'Novi Iskyr', 1, 1033, 3
25346, '6710', 'с.', 'Нови Пазар', 'Novi Pazar', 3, 1033, 27
213, '9900', 'гр.', 'Нови Пазар', 'Novi Pazar', 1, 1033, 140
25347, '2110', 'с.', 'Нови Хан', 'Novi Han', 3, 1033, 286
25348, '2531', 'с.', 'Нови Чифлик', 'Novi Chiflik', 3, 1033, 370
25349, '9356', 'с.', 'Ново Ботево', 'Novo Botevo', 3, 1033, 20
27333, '2212', 'с.', 'Ново Бърдо', 'Novo Byrdo', 3, 1033, 3
25350, '5175', 'с.', 'Ново Градище', 'Novo Gradishte', 3, 1033, 285
25351, '2814', 'с.', 'Ново Делчево', 'Novo Delchevo', 3, 1033, 333
25352, '4167', 'с.', 'Ново Железаре', 'Novo Zhelezare', 3, 1033, 137
25353, '2874', 'с.', 'Ново Кономлади', 'Novo Konomladi', 3, 1033, 276
1251, '2923', 'с.', 'Ново Лески', 'Novo Leski', 3, 1033, 67
25354, '9113', 'с.', 'Ново Оряхово', 'Novo Oryahovo', 3, 1033, 10
25355, '8152', 'с.', 'Ново Паничарево', 'Novo Panicharevo', 3, 1033, 8
25360, '4221', 'с.', 'Ново Село', 'Novo Selo', 3, 1033, 113
25358, '2847', 'с.', 'Ново Село', 'Novo Selo', 3, 1033, 333
25362, '7052', 'с.', 'Ново Село', 'Novo Selo', 3, 1033, 54
25356, '2016', 'с.', 'Ново Село', 'Novo Selo', 3, 1033, 268
27343, '6062', 'с.', 'Ново Село', 'Novo Selo', 3, 1033, 524
25359, '3784', 'с.', 'Ново Село', 'Novo Selo', 3, 1033, 13
25357, '2534', 'с.', 'Ново Село', 'Novo Selo', 3, 1033, 370
25361, '5069', 'с.', 'Ново Село', 'Novo Selo', 3, 1033, 12
25363, '2831', 'с.', 'Ново Ходжово', 'Novo Hodzhovo', 3, 1033, 333
25364, '9825', 'с.', 'Ново Янково', 'Novo Yankovo', 3, 1033, 568
25365, '5088', 'с.', 'Новогорци', 'Novogortsi', 3, 1033, 12
25366, '9807', 'с.', 'Новосел', 'Novosel', 3, 1033, 51
25367, '8958', 'с.', 'Новоселец', 'Novoselets', 3, 1033, 298
25368, '6697', 'с.', 'Новоселище', 'Novoselishte', 3, 1033, 27
25369, '3725', 'с.', 'Новоселци', 'Novoseltsi', 3, 1033, 13
25370, '2689', 'с.', 'Новоселяне', 'Novoselyane', 3, 1033, 22
25371, '2394', 'с.', 'Ноевци', 'Noevtsi', 3, 1033, 253
25372, '7615', 'с.', 'Ножарево', 'Nozharevo', 3, 1033, 591
25373, '7441', 'с.', 'Ножарово', 'Nozharovo', 3, 1033, 54
27385, '5360', 'с.', 'Ножерите', 'Nozherite', 3, 1033, 424
27386, '5360', 'с.', 'Носеите', 'Noseite', 3, 1033, 424
25374, '6726', 'с.', 'Ночево', 'Nochevo', 3, 1033, 27
25375, '5097', 'с.', 'Нюшковци', 'Nyushkovtsi', 3, 1033, 12
61108, '8293', 'с.', 'Оазис (комплекс)', 'Oazis (kompleks)', 3, 1033, 512
25376, '5195', 'с.', 'Обединение', 'Obedinenie', 3, 1033, 348
25377, '2738', 'с.', 'Обел', 'Obel', 3, 1033, 419
1301, '8250', 'гр.', 'Обзор', 'Obzor', 1, 1033, 10
25378, '2776', 'с.', 'Обидим', 'Obidim', 3, 1033, 294
25379, '7920', 'с.', 'Обител', 'Obitel', 3, 1033, 49
27265, '6800', 'с.', 'Обичник', 'Obichnik', 3, 1033, 243
25380, '5922', 'с.', 'Обнова', 'Obnova', 3, 1033, 86
25382, '9147', 'с.', 'Оборище', 'Oborishte', 3, 1033, 10
25381, '4522', 'с.', 'Оборище', 'Oborishte', 3, 1033, 63
25383, '7170', 'с.', 'Обретеник', 'Obretenik', 3, 1033, 251
1295, '9630', 'с.', 'Оброчище', 'Obrochishte', 3, 1033, 92
25384, '6290', 'с.', 'Обручище', 'Obruchishte', 3, 1033, 50
25385, '7671', 'с.', 'Овен', 'Oven', 3, 1033, 508
25386, '5340', 'с.', 'Овощарци', 'Овощарци', 3, 1033, 15
25387, '5088', 'с.', 'Овощна', 'Ovoshtna', 3, 1033, 12
25388, '6138', 'с.', 'Овощник', 'Ovoshtnik', 3, 1033, 108
25389, '5295', 'с.', 'Овча Могила', 'Ovcha Mogila', 3, 1033, 308
25390, '9233', 'с.', 'Овчага', 'Ovchaga', 3, 1033, 662
25391, '6922', 'с.', 'Овчари', 'Ovchari', 3, 1033, 262
25392, '6468', 'с.', 'Овчарово', 'Ovcharovo', 3, 1033, 224
25394, '9395', 'с.', 'Овчарово', 'Ovcharovo', 3, 1033, 20
25395, '9805', 'с.', 'Овчарово', 'Ovcharovo', 3, 1033, 51
25393, '7747', 'с.', 'Овчарово', 'Ovcharovo', 3, 1033, 49
27464, '6264', 'с.', 'Овчарци', 'Ovchartsi', 3, 1033, 298
25396, '2647', 'с.', 'Овчарци', 'Ovchartsi', 3, 1033, 22
25397, '6846', 'с.', 'Овчево', 'Ovchevo', 3, 1033, 27
25398, '4448', 'с.', 'Овчеполци', 'Ovchepoltsi', 3, 1033, 439
25399, '8660', 'с.', 'Овчи Кладенец', 'Ovchi Kladenets', 3, 1033, 298
25400, '4972', 'с.', 'Оглед', 'Ogled', 3, 1033, 65
25401, '8467', 'с.', 'Огнен', 'Ognen', 3, 1033, 8
25403, '9423', 'с.', 'Огняново', 'Ognyanovo', 3, 1033, 20
1266, '2947', 'с.', 'Огняново', 'Ognyanovo', 3, 1033, 67
25402, '2117', 'с.', 'Огняново', 'Ognyanovo', 3, 1033, 286
25404, '4417', 'с.', 'Огняново', 'Ognyanovo', 3, 1033, 439
25405, '2297', 'с.', 'Огоя', 'Ogoya', 3, 1033, 371
25406, '4990', 'с.', 'Оградна', 'Ogradna', 3, 1033, 160
25407, '9529', 'с.', 'Огражден', 'Ograzhden', 3, 1033, 20
25408, '3679', 'с.', 'Одоровци', 'Odorovtsi', 3, 1033, 273
25409, '2408', 'с.', 'Одраница', 'Odranitsa', 3, 1033, 253
25411, '9357', 'с.', 'Одринци', 'Odrintsi', 3, 1033, 20
25410, '6584', 'с.', 'Одринци', 'Odrintsi', 3, 1033, 50
25412, '5893', 'с.', 'Одърне', 'Odyrne', 3, 1033, 86
25413, '9362', 'с.', 'Одърци', 'Odyrtsi', 3, 1033, 92
25414, '2373', 'с.', 'Озърновци', 'Ozyrnovtsi', 3, 1033, 253
27359, '5350', 'с.', 'Околиите', 'Okoliite', 3, 1033, 424
25415, '8669', 'с.', 'Окоп', 'Okop', 3, 1033, 718
25416, '7680', 'с.', 'Окорш', 'Okorsh', 3, 1033, 54
25417, '8727', 'с.', 'Оман', 'Oman', 3, 1033, 718
25419, '8921', 'с.', 'Омарчево', 'Omarchevo', 3, 1033, 271
25418, '9949', 'с.', 'Омарчево', 'Omarchevo', 3, 1033, 51
214, '7900', 'гр.', 'Омуртаг', 'Omurtag', 3, 1033, 49
25420, '9486', 'с.', 'Оногур', 'Onogur', 3, 1033, 20
25421, '7840', 'гр.', 'Опака', 'Opaka', 3, 1033, 72
25422, '6078', 'с.', 'Опан', 'Opan', 3, 1033, 50
25423, '9347', 'с.', 'Опанец', 'Opanets', 3, 1033, 20
25424, '5851', 'с.', 'Опанец', 'Opanets', 3, 1033, 36
25425, '2235', 'с.', 'Опицвет', 'Opitsvet', 3, 1033, 3
25426, '2276', 'с.', 'Оплетня', 'Opletnya', 3, 1033, 371
25427, '6254', 'с.', 'Опълченец', 'Opylchenets', 3, 1033, 47
25428, '6641', 'с.', 'Опълченско', 'Opylchensko', 3, 1033, 27
25429, '7977', 'с.', 'Орач', 'Orach', 3, 1033, 285
25430, '5859', 'с.', 'Ореховица', 'Orehovitsa', 3, 1033, 36
25431, '4877', 'с.', 'Орехово', 'Orehovo', 3, 1033, 5
25432, '5280', 'с.', 'Ореш', 'Oresh', 3, 1033, 308
25433, '5749', 'с.', 'Ореша', 'Oresha', 3, 1033, 14
28, '5630', 'с.', 'Орешак', 'Oreshak', 3, 1033, 272
27199, '9151', 'с.', 'Орешак', 'Oreshak', 3, 1033, 10
25434, '6929', 'с.', 'Орешари', 'Oreshari', 3, 1033, 262
25435, '2943', 'с.', 'Ореше', 'Oreshe', 3, 1033, 67
25437, '5763', 'с.', 'Орешене', 'Oreshene', 3, 1033, 129
25436, '7684', 'с.', 'Орешене', 'Oreshene', 3, 1033, 54
25441, '6475', 'с.', 'Орешец', 'Oreshets', 3, 1033, 50
25440, '4255', 'с.', 'Орешец', 'Oreshets', 3, 1033, 5
25439, '3945', 'с.', 'Орешец', 'Oreshets', 3, 1033, 342
25442, '6579', 'с.', 'Орешино', 'Oreshino', 3, 1033, 50
25438, '4727', 'с.', 'Орешица', 'Oreshitsa', 3, 1033, 46
25443, '6561', 'с.', 'Орешник', 'Oreshnik', 3, 1033, 330
25444, '6655', 'с.', 'Орешница', 'Oreshnitsa', 3, 1033, 27
25445, '8248', 'с.', 'Оризаре', 'Orizare', 3, 1033, 8
25446, '4214', 'с.', 'Оризари', 'Orizari', 3, 1033, 37
25447, '8893', 'с.', 'Оризари', 'Orizari', 3, 1033, 205
25448, '6253', 'с.', 'Оризово', 'Orizovo', 3, 1033, 47
25450, '8325', 'с.', 'Орлинци', 'Orlintsi', 3, 1033, 346
25451, '6892', 'с.', 'Орлица', 'Orlitsa', 3, 1033, 206
25452, '6545', 'с.', 'Орлов Дол', 'Orlov Dol', 3, 1033, 330
25453, '9359', 'с.', 'Орлова Могила', 'Orlova Mogila', 3, 1033, 20
25454, '5187', 'с.', 'Орловец', 'Orlovets', 3, 1033, 348
25456, '6354', 'с.', 'Орлово', 'Orlovo', 3, 1033, 50
25455, '8985', 'с.', 'Орлово', 'Orlovo', 3, 1033, 49
25457, '5340', 'с.', 'Орловци', 'Орловци', 3, 1033, 15
25458, '9490', 'с.', 'Орляк', 'Orlyak', 3, 1033, 455
25449, '5577', 'с.', 'Орляне', 'Orlyane', 3, 1033, 29
25459, '3665', 'с.', 'Орсоя', 'Orsoya', 3, 1033, 273
25460, '2785', 'с.', 'Орцево', 'Ortsevo', 3, 1033, 82
25461, '4942', 'с.', 'Оряховец', 'Oryahovets', 3, 1033, 46
25462, '6061', 'с.', 'Оряховица', 'Oryahovitsa', 3, 1033, 523
25463, '6555', 'с.', 'Оряхово', 'Oryahovo', 3, 1033, 661
215, '3300', 'гр.', 'Оряхово', 'Oryahovo', 1, 1033, 331
25464, '2186', 'с.', 'Оселна', 'Oselna', 3, 1033, 14
25465, '3171', 'с.', 'Оселна', 'Оселна', 3, 1033, 431
25468, '7634', 'с.', 'Осен', 'Осен', 3, 1033, 591
25466, '7746', 'с.', 'Осен', 'Осен', 3, 1033, 49
25467, '3059', 'с.', 'Осен', 'Осен', 3, 1033, 14
25470, '7267', 'с.', 'Осенец', 'Osenets', 3, 1033, 39
25471, '9753', 'с.', 'Осеновец', 'Osenovets', 3, 1033, 51
25472, '2291', 'с.', 'Осеновлаг', 'Osenovlag', 3, 1033, 371
25473, '2774', 'с.', 'Осеново', 'Osenovo', 3, 1033, 294
25474, '9155', 'с.', 'Осеново', 'Osenovo', 3, 1033, 10
25475, '6153', 'с.', 'Осетеново', 'Osetenovo', 3, 1033, 24
25476, '2164', 'с.', 'Осиковица', 'Osikovitsa', 3, 1033, 14
25479, '7862', 'с.', 'Осиково', 'Osikovo', 3, 1033, 72
25477, '4819', 'с.', 'Осиково', 'Osikovo', 3, 1033, 46
25478, '2965', 'с.', 'Осиково', 'Osikovo', 3, 1033, 67
25480, '2165', 'с.', 'Осиковска Лъкавица', 'Osikovska Lykavitsa', 3, 1033, 14
25481, '2953', 'с.', 'Осина', 'Osina', 3, 1033, 282
25482, '6216', 'с.', 'Осларка', 'Oslarka', 3, 1033, 47
25483, '3169', 'с.', 'Ослен Криводол', 'Oslen Krivodol', 3, 1033, 431
25484, '9879', 'с.', 'Осмар', 'Osmar', 3, 1033, 51
25485, '2121', 'с.', 'Осоица', 'Osoitsa', 3, 1033, 286
27344, '6062', 'с.', 'Остра Могила', 'Ostra Mogila', 3, 1033, 524
25486, '8983', 'с.', 'Остра Могила', 'Ostra Mogila', 3, 1033, 49
25487, '7743', 'с.', 'Острец', 'Ostrets', 3, 1033, 49
25488, '4732', 'с.', 'Остри Пазлак', 'Ostri Pazlak', 3, 1033, 46
25490, '7161', 'с.', 'Острица', 'Ostritsa', 3, 1033, 251
25489, '4859', 'с.', 'Острица', 'Ostritsa', 3, 1033, 5
25491, '3340', 'с.', 'Остров', 'Ostrov', 3, 1033, 331
25492, '6881', 'с.', 'Островец', 'Ostrovets', 3, 1033, 206
25493, '6644', 'с.', 'Островица', 'Ostrovitsa', 3, 1033, 27
25494, '7326', 'с.', 'Острово', 'Ostrovo', 3, 1033, 54
25495, '7238', 'с.', 'Островче', 'Ostrovche', 3, 1033, 39
25496, '3757', 'с.', 'Острокапци', 'Ostrokaptsi', 3, 1033, 342
25497, '6457', 'с.', 'Остър Камък', 'Ostyr Kamyk', 3, 1033, 224
25498, '4163', 'с.', 'Отец Кирилово', 'Otets Kirilovo', 3, 1033, 112
25499, '4207', 'с.', 'Отец Паисиево', 'Otets Paisievo', 3, 1033, 24
25500, '6624', 'с.', 'Охлювец', 'Ohlyuvets', 3, 1033, 27
25501, '3079', 'с.', 'Оходен', 'Ohoden', 3, 1033, 14
25502, '3438', 'с.', 'Охрид', 'Ohrid', 3, 1033, 31
25503, '3162', 'с.', 'Очиндол', 'Ochindol', 3, 1033, 431
25504, '2049', 'с.', 'Очуша', 'Ochusha', 3, 1033, 515
25505, '3937', 'с.', 'Ошане', 'Oshane', 3, 1033, 342
27360, '5350', 'с.', 'Ошаните', 'Oshanite', 3, 1033, 424
25506, '2847', 'с.', 'Ощава', 'Oshtava', 3, 1033, 333
1304, '5197', 'с.', 'Павел', 'Pavel', 3, 1033, 348
216, '6155', 'гр.', 'Павел Баня', 'Pavel Banya', 3, 1033, 108
25507, '4889', 'с.', 'Павелско', 'Pavelsko', 3, 1033, 5
25508, '5365', 'с.', 'Павлевци', 'Pavlevtsi', 3, 1033, 424
217, '5200', 'гр.', 'Павликени', 'Pavlikeni', 1, 1033, 527
25509, '3044', 'с.', 'Паволче', 'Pavolche', 3, 1033, 14
25510, '2632', 'с.', 'Падала', 'Padala', 3, 1033, 419
25511, '6960', 'с.', 'Падало', 'Padalo', 3, 1033, 262
25512, '2747', 'с.', 'Падеш', 'Padesh', 3, 1033, 419
25514, '6771', 'с.', 'Падина', 'Padina', 3, 1033, 160
25515, '9136', 'с.', 'Падина', 'Padina', 3, 1033, 10
25513, '7617', 'с.', 'Падина', 'Padina', 3, 1033, 591
25516, '2438', 'с.', 'Падине', 'Padine', 3, 1033, 253
29, '4400', 'гр.', 'Пазарджик', 'Pazardzhik', 1, 1033, 439
25517, '6829', 'с.', 'Пазарци', 'Pazartsi', 3, 1033, 243
25518, '7681', 'с.', 'Паисиево', 'Paisievo', 3, 1033, 54
25519, '5136', 'с.', 'Паисий', 'Paisiy', 3, 1033, 16
25520, '7767', 'с.', 'Пайдушко', 'Paydushko', 3, 1033, 49
25521, '7850', 'с.', 'Паламарца', 'Palamartsa', 3, 1033, 72
25522, '2829', 'с.', 'Палат', 'Palat', 3, 1033, 333
27310, '2782', 'с.', 'Палатник', 'Palatnik', 3, 1033, 82
25523, '2681', 'с.', 'Палатово', 'Palatovo', 3, 1033, 22
25524, '8698', 'с.', 'Палаузово', 'Palauzovo', 3, 1033, 718
25525, '3439', 'с.', 'Палилула', 'Palilula', 3, 1033, 31
25526, '5083', 'с.', 'Палици', 'Palitsi', 3, 1033, 12
25527, '4459', 'с.', 'Памидово', 'Pamidovo', 3, 1033, 439
218, '4870', 'с.', 'Пампорово', 'Pamporovo', 3, 1033, 46
25528, '6058', 'с.', 'Памукчии', 'Pamukchii', 3, 1033, 524
25529, '9934', 'с.', 'Памукчии', 'Pamukchii', 3, 1033, 51
64, '4500', 'гр.', 'Панагюрище', 'Panagyurishte', 1, 1033, 63
25530, '4520', 'с.', 'Панагюрски Колонии', 'Panagyurski Kolonii', 3, 1033, 63
25531, '9802', 'с.', 'Панайот Волово', 'Panayot Volovo', 3, 1033, 51
25532, '7929', 'с.', 'Панайот Хитово', 'Panayot Hitovo', 3, 1033, 49
25533, '8867', 'с.', 'Панаретовци', 'Panaretovtsi', 3, 1033, 45
25534, '8254', 'с.', 'Паницово', 'Panitsovo', 3, 1033, 10
25535, '2685', 'с.', 'Паничарево', 'Panicharevo', 3, 1033, 22
25536, '6172', 'с.', 'Паничерево', 'Panicherevo', 3, 1033, 205
25537, '4179', 'с.', 'Паничери', 'Panicheri', 3, 1033, 137
25538, '7928', 'с.', 'Паничино', 'Panichino', 3, 1033, 49
27465, '2650', 'гр.', 'Паничище', 'Panichishte', 3, 1033, 22
25539, '6723', 'с.', 'Паничково', 'Panichkovo', 3, 1033, 27
25540, '2060', 'с.', 'Пановци', 'Panovtsi', 3, 1033, 267
219, '1137', 'с.', 'Панчарево', 'Pancharevo', 3, 1033, 284
25541, '6657', 'с.', 'Панчево', 'Panchevo', 3, 1033, 27
25542, '6851', 'с.', 'Папрат', 'Paprat', 3, 1033, 27
25543, '5094', 'с.', 'Папратлива', 'Papratliva', 3, 1033, 12
25544, '2474', 'с.', 'Парамун', 'Paramun', 3, 1033, 253
25545, '2926', 'с.', 'Парил', 'Paril', 3, 1033, 67
25547, '9245', 'с.', 'Партизани', 'Partizani', 3, 1033, 662
25548, '6218', 'с.', 'Партизанин', 'Partizanin', 3, 1033, 47
25549, '5344', 'с.', 'Парчовци', 'Parchovtsi', 3, 1033, 15
25550, '5224', 'с.', 'Паскалевец', 'Paskalevets', 3, 1033, 527
25551, '9370', 'с.', 'Паскалево', 'Paskalevo', 3, 1033, 20
25552, '6776', 'с.', 'Паспал', 'Paspal', 3, 1033, 27
25553, '2631', 'с.', 'Пастра', 'Pastra', 3, 1033, 419
25554, '2659', 'с.', 'Пастух', 'Пастух', 3, 1033, 370
25555, '4418', 'с.', 'Паталеница', 'Patalenitsa', 3, 1033, 439
25556, '6710', 'с.', 'Патица', 'Patitsa', 3, 1033, 27
25557, '5225', 'с.', 'Патреш', 'Patresh', 3, 1033, 527
25558, '5631', 'с.', 'Патрешко', 'Patreshko', 3, 1033, 272
25559, '4267', 'с.', 'Патриарх Евтимово', 'Patriarh Evtimovo', 3, 1033, 5
25560, '2069', 'с.', 'Пауново', 'Paunovo', 3, 1033, 267
25561, '6969', 'с.', 'Пашинци', 'Pashintsi', 3, 1033, 27
25562, '6572', 'с.', 'Пашкул', 'Pashkul', 3, 1033, 50
25563, '4632', 'с.', 'Пашови', 'Pashovi', 3, 1033, 64
25564, '6529', 'с.', 'Пашово', 'Pashovo', 3, 1033, 661
25565, '7771', 'с.', 'Певец', 'Pevets', 3, 1033, 49
25566, '4335', 'с.', 'Певците', 'Pevtsite', 3, 1033, 24
25567, '5095', 'с.', 'Пейковци', 'Peykovtsi', 3, 1033, 12
27248, '5370', 'с.', 'Пейна', 'Peyna', 3, 1033, 275
25568, '5345', 'с.', 'Пейовци', 'Peyovtsi', 3, 1033, 15
25569, '7127', 'с.', 'Пейчиново', 'Peychinovo', 3, 1033, 251
25570, '2582', 'с.', 'Пелатиково', 'Pelatikovo', 3, 1033, 370
25572, '6948', 'с.', 'Пелин', 'Pelin', 3, 1033, 262
25573, '5895', 'с.', 'Пелишат', 'Pelishat', 3, 1033, 36
25574, '5333', 'с.', 'Пенковци', 'Penkovtsi', 3, 1033, 15
25575, '2499', 'с.', 'Пенкьовци', 'Penkaovtsi', 3, 1033, 253
25576, '6741', 'с.', 'Пеньово', 'Penaovo', 3, 1033, 27
25577, '7158', 'с.', 'Пепелина', 'Pepelina', 3, 1033, 251
25578, '6643', 'с.', 'Пепелище', 'Pepelishte', 3, 1033, 27
25579, '3841', 'с.', 'Периловец', 'Perilovets', 3, 1033, 13
30, '2300', 'гр.', 'Перник', 'Pernik', 1, 1033, 253
25580, '6673', 'с.', 'Перперек', 'Perperek', 3, 1033, 27
25581, '6949', 'с.', 'Перуника', 'Perunika', 3, 1033, 27
103, '4225', 'гр.', 'Перущица', 'Perushtitsa', 3, 1033, 113
25582, '6798', 'с.', 'Песнопой', 'Pesnopoy', 3, 1033, 27
25583, '4208', 'с.', 'Песнопой', 'Pesnopoy', 3, 1033, 24
25584, '3519', 'с.', 'Песочница', 'Pesochnitsa', 3, 1033, 156
25585, '7119', 'с.', 'Пет Кладенци', 'Pet Kladentsi', 3, 1033, 251
25586, '8953', 'с.', 'Пет Могили', 'Pet Mogili', 3, 1033, 298
25587, '9940', 'с.', 'Пет Могили', 'Pet Mogili', 3, 1033, 455
25588, '6666', 'с.', 'Петелово', 'Petelovo', 3, 1033, 50
25589, '5184', 'с.', 'Петко Каравелово', 'Petko Karavelovo', 3, 1033, 348
25590, '5434', 'с.', 'Петко Славейков', 'Petko Slaveykov', 3, 1033, 43
25592, '4740', 'с.', 'Петково', 'Petkovo', 3, 1033, 46
25591, '2111', 'с.', 'Петково', 'Petkovo', 3, 1033, 286
25593, '5084', 'с.', 'Петковци', 'Petkovtsi', 3, 1033, 16
27249, '5370', 'с.', 'Петковци', 'Petkovtsi', 3, 1033, 275
25594, '9521', 'с.', 'Петлешково', 'Petleshkovo', 3, 1033, 20
25595, '6634', 'с.', 'Петлино', 'Petlino', 3, 1033, 27
25596, '5933', 'с.', 'Петокладенци', 'Petokladentsi', 3, 1033, 308
25597, '5784', 'с.', 'Петревене', 'Petrevene', 3, 1033, 129
25598, '2936', 'с.', 'Петрелик', 'Petrelik', 3, 1033, 67
25599, '7956', 'с.', 'Петрино', 'Petrino', 3, 1033, 49
31, '2850', 'гр.', 'Петрич', 'Petrich', 1, 1033, 276
27303, '2085', 'с.', 'Петрич', 'Petrich', 3, 1033, 63
25600, '4911', 'с.', 'Петров Дол', 'Petrov Dol', 3, 1033, 566
25601, '9225', 'с.', 'Петров Дол', 'Petrov Dol', 3, 1033, 662
25602, '6058', 'с.', 'Петрово', 'Petrovo', 3, 1033, 524
25603, '2815', 'с.', 'Петрово', 'Petrovo', 3, 1033, 333
25604, '5347', 'с.', 'Петровци', 'Petrovtsi', 3, 1033, 15
25605, '3521', 'с.', 'Петрохан', 'Petrohan', 3, 1033, 14
25606, '5878', 'с.', 'Петърница', 'Petyrnitsa', 3, 1033, 36
25607, '2234', 'с.', 'Петърч', 'Petyrch', 3, 1033, 3
25608, '5345', 'с.', 'Пецовци', 'Petsovtsi', 3, 1033, 15
25609, '7428', 'с.', 'Печеница', 'Pechenitsa', 3, 1033, 54
25610, '4912', 'с.', 'Печинска', 'Pechinska', 3, 1033, 566
25611, '3733', 'с.', 'Пешаково', 'Peshakovo', 3, 1033, 13
65, '4550', 'гр.', 'Пещера', 'Peshtera', 1, 1033, 265
25613, '4754', 'с.', 'Пещера', 'Peshtera', 3, 1033, 46
27466, '2443', 'с.', 'Пещера', 'Peshtera', 3, 1033, 141
25614, '5788', 'с.', 'Пещерна', 'Peshterna', 3, 1033, 129
25615, '8525', 'с.', 'Пещерско', 'Peshtersko', 3, 1033, 8
25616, '2618', 'с.', 'Пиперево', 'Piperevo', 3, 1033, 22
25617, '2831', 'с.', 'Пиперица', 'Piperitsa', 3, 1033, 333
25618, '2508', 'с.', 'Пиперков Чифлик', 'Piperkov Chiflik', 3, 1033, 370
25619, '7129', 'с.', 'Пиперково', 'Piperkovo', 3, 1033, 308
25620, '5035', 'с.', 'Пирамидата', 'Piramidata', 3, 1033, 424
25621, '7090', 'с.', 'Пиргово', 'Pirgovo', 3, 1033, 54
277, '2070', 'гр.', 'Пирдоп', 'Pirdop', 1, 1033, 585
25622, '2823', 'с.', 'Пирин', 'Pirin', 3, 1033, 333
25623, '7976', 'с.', 'Пиринец', 'Pirinets', 3, 1033, 285
25624, '8528', 'с.', 'Пирне', 'Pirne', 3, 1033, 8
25625, '7081', 'с.', 'Писанец', 'Pisanets', 3, 1033, 54
25626, '4744', 'с.', 'Писаница', 'Pisanitsa', 3, 1033, 46
25628, '5127', 'с.', 'Писарево', 'Pisarevo', 3, 1033, 16
25627, '9927', 'с.', 'Писарево', 'Pisarevo', 3, 1033, 51
25630, '5871', 'с.', 'Писарово', 'Pisarovo', 3, 1033, 85
25629, '9527', 'с.', 'Писарово', 'Pisarovo', 3, 1033, 20
25631, '8182', 'с.', 'Писменово', 'Pismenovo', 3, 1033, 8
25633, '8942', 'с.', 'Питово', 'Pitovo', 3, 1033, 271
25635, '3662', 'с.', 'Пишурка', 'Pishurka', 3, 1033, 273
25634, '2218', 'с.', 'Пищане', 'Pishtane', 3, 1033, 3
25636, '4451', 'с.', 'Пищигово', 'Pishtigovo', 3, 1033, 439
25637, '6813', 'с.', 'Пиявец', 'Piyavets', 3, 1033, 243
27273, '6850', 'с.', 'Плазище', 'Plazishte', 3, 1033, 27
25638, '5042', 'с.', 'Плаково', 'Plakovo', 3, 1033, 12
25639, '3781', 'с.', 'Плакудер', 'Plakuder', 3, 1033, 13
25640, '14751', 'с.', 'Плана', 'Plana', 3, 1033, 256
25641, '6599', 'с.', 'Планинец', 'Planinets', 3, 1033, 50
25642, '8565', 'с.', 'Планиница', 'Planinitsa', 3, 1033, 8
27304, '2340', 'с.', 'Планиница', 'Planinitsa', 3, 1033, 253
25643, '6560', 'с.', 'Планиново', 'Planinovo', 3, 1033, 330
25644, '4940', 'с.', 'Планинско', 'Planinsko', 3, 1033, 5
25645, '4921', 'с.', 'Планинци', 'Planintsi', 3, 1033, 566
25646, '5367', 'с.', 'Планинци', 'Planintsi', 3, 1033, 424
25647, '9365', 'с.', 'Плачидол', 'Plachidol', 3, 1033, 20
27250, '5370', 'с.', 'Плачка', 'Plachka', 3, 1033, 275
66, '5360', 'с.', 'Плачковци', 'Plachkovtsi', 3, 1033, 424
32, '5800', 'гр.', 'Плевен', 'Pleven', 1, 1033, 36
25571, '6593', 'с.', 'Плевун', 'Plevun', 3, 1033, 50
25648, '9522', 'с.', 'Пленимир', 'Plenimir', 3, 1033, 20
25649, '2954', 'с.', 'Плетена', 'Pletena', 3, 1033, 67
25650, '3931', 'с.', 'Плешивец', 'Pleshivets', 3, 1033, 342
27266, '6800', 'с.', 'Плешници', 'Pleshnitsi', 3, 1033, 243
220, '9920', 'гр.', 'Плиска', 'Pliska', 3, 1033, 51
33, '4000', 'гр.', 'Пловдив', 'Plovdiv', 1, 1033, 37
25651, '4979', 'с.', 'Пловдивци', 'Plovdivtsi', 3, 1033, 65
25652, '6890', 'с.', 'Пловка', 'Plovka', 3, 1033, 206
25653, '6257', 'с.', 'Плодовитово', 'Plodovitovo', 3, 1033, 47
25654, '6055', 'с.', 'Плоска Могила', 'Ploska Mogila', 3, 1033, 523
25655, '2810', 'с.', 'Плоски', 'Ploski', 3, 1033, 333
25656, '2072', 'с.', 'Плъзище', 'Plyzishte', 3, 1033, 63
25657, '7934', 'с.', 'Плъстина', 'Plystina', 3, 1033, 49
25659, '8679', 'с.', 'Победа', 'Pobeda', 3, 1033, 718
25658, '5873', 'с.', 'Победа', 'Pobeda', 3, 1033, 36
25660, '9372', 'с.', 'Победа', 'Pobeda', 3, 1033, 20
25663, '7262', 'с.', 'Побит Камък', 'Pobit Kamyk', 3, 1033, 39
25661, '2554', 'с.', 'Побит Камък', 'Pobit Kamyk', 3, 1033, 370
25662, '4638', 'с.', 'Побит Камък', 'Pobit Kamyk', 3, 1033, 282
25664, '5365', 'с.', 'Побък', 'Pobyk', 3, 1033, 424
25665, '2218', 'с.', 'Повалиръж', 'Povaliryzh', 3, 1033, 3
25666, '6630', 'с.', 'Повет', 'Povet', 3, 1033, 27
25667, '7431', 'с.', 'Подайва', 'Podayva', 3, 1033, 54
25669, '8450', 'с.', 'Подвис', 'Podvis', 3, 1033, 8
25668, '4733', 'с.', 'Подвис', 'Podvis', 3, 1033, 46
27278, '6850', 'с.', 'Подвръх', 'Podvryh', 3, 1033, 27
25670, '3852', 'с.', 'Подгорe', 'Podgore', 3, 1033, 342
25671, '8535', 'с.', 'Подгорец', 'Podgorets', 3, 1033, 8
25672, '2049', 'с.', 'Подгорие', 'Podgorie', 3, 1033, 515
25673, '7768', 'с.', 'Подгорица', 'Podgoritsa', 3, 1033, 49
221, '1221', 'с.', 'Подгумер', 'Podgumer', 3, 1033, 3
25674, '5852', 'с.', 'Подем', 'Podem', 3, 1033, 36
25675, '6880', 'с.', 'Подкова', 'Podkova', 3, 1033, 206
25676, '6312', 'с.', 'Подкрепа', 'Podkrepa', 3, 1033, 50
25677, '7632', 'с.', 'Подлес', 'Podles', 3, 1033, 591
25678, '6945', 'с.', 'Подрумче', 'Podrumche', 3, 1033, 262
25679, '6057', 'с.', 'Подслон', 'Podslon', 3, 1033, 271
25680, '9391', 'с.', 'Подслон', 'Podslon', 3, 1033, 455
25681, '2229', 'с.', 'Пожарево', 'Pozharevo', 3, 1033, 3
25682, '7622', 'с.', 'Пожарево', 'Pozharevo', 3, 1033, 177
25683, '5041', 'с.', 'Пожерник', 'Pozhernik', 3, 1033, 12
25684, '4524', 'с.', 'Поибрене', 'Poibrene', 3, 1033, 63
25685, '3764', 'с.', 'Покрайна', 'Pokrayna', 3, 1033, 13
25686, '6575', 'с.', 'Покрован', 'Pokrovan', 3, 1033, 50
25687, '2708', 'с.', 'Покровник', 'Pokrovnik', 3, 1033, 419
25688, '2758', 'с.', 'Полена', 'Polena', 3, 1033, 419
25689, '2804', 'с.', 'Поленица', 'Polenitsa', 3, 1033, 333
25690, '2561', 'с.', 'Полетинци', 'Poletintsi', 3, 1033, 370
25691, '3818', 'с.', 'Полетковци', 'Poletkovtsi', 3, 1033, 13
25692, '2751', 'с.', 'Полето', 'Poleto', 3, 1033, 419
144, '5138', 'с.', 'Поликраище', 'Polikraishte', 3, 1033, 16
25695, '9401', 'с.', 'Полковник Дяково', 'Polkovnik Dyakovo', 3, 1033, 20
25696, '6909', 'с.', 'Полковник Желязово', 'Polkovnik Zhelyazovo', 3, 1033, 262
25697, '9432', 'с.', 'Полковник Иваново', 'Polkovnik Ivanovo', 3, 1033, 20
25698, '7579', 'с.', 'Полковник Ламбриново', 'Polkovnik Lambrinovo', 3, 1033, 508
25147, '9372', 'с.', 'Полковник Минково', 'Polkovnik Minkovo', 3, 1033, 20
25699, '9471', 'с.', 'Полковник Савово', 'Polkovnik Savovo', 3, 1033, 455
25700, '9378', 'с.', 'Полковник Свещарово', 'Polkovnik Sveshtarovo', 3, 1033, 20
25694, '4794', 'с.', 'Полковник Серафимово', 'Polkovnik Serafimovo', 3, 1033, 65
25701, '7677', 'с.', 'Полковник Таслаково', 'Polkovnik Taslakovo', 3, 1033, 508
25702, '7553', 'с.', 'Полковник Чолаково', 'Polkovnik Cholakovo', 3, 1033, 360
25703, '2551', 'с.', 'Полска Скакавица', 'Polska Skakavitsa', 3, 1033, 370
25704, '6276', 'с.', 'Полски Градец', 'Polski Gradets', 3, 1033, 298
25705, '8123', 'с.', 'Полски Извор', 'Polski Izvor', 3, 1033, 346
291, '5193', 'с.', 'Полски Сеновец', 'Polski Senovets', 3, 1033, 348
222, '5180', 'гр.', 'Полски Тръмбеш', 'Polski Trymbesh', 1, 1033, 348
25706, '7131', 'с.', 'Полско Косово', 'Polsko Kosovo', 3, 1033, 251
25707, '8937', 'с.', 'Полско Пъдарево', 'Polsko Pydarevo', 3, 1033, 271
25709, '7584', 'с.', 'Поляна', 'Polyana', 3, 1033, 508
25710, '8654', 'с.', 'Поляна', 'Polyana', 3, 1033, 718
25708, '4977', 'с.', 'Поляна', 'Polyana', 3, 1033, 65
25711, '6847', 'с.', 'Полянец', 'Polyanets', 3, 1033, 27
25713, '6464', 'с.', 'Поляново', 'Polyanovo', 3, 1033, 50
25712, '8544', 'с.', 'Поляново', 'Polyanovo', 3, 1033, 8
25714, '2068', 'с.', 'Полянци', 'Polyantsi', 3, 1033, 267
25715, '9239', 'с.', 'Поляците', 'Polyatsite', 3, 1033, 662
25716, '3476', 'с.', 'Помеждин', 'Pomezhdin', 3, 1033, 31
25717, '7164', 'с.', 'Помен', 'Pomen', 3, 1033, 251
67, '8200', 'гр.', 'Поморие', 'Pomorie', 1, 1033, 95
25718, '7839', 'с.', 'Помощица', 'Pomoshtitsa', 3, 1033, 72
25719, '6297', 'с.', 'Помощник', 'Pomoshtnik', 3, 1033, 224
25720, '2236', 'с.', 'Понор', 'Ponor', 3, 1033, 3
25721, '5343', 'с.', 'Попари', 'Popari', 3, 1033, 15
25722, '5365', 'с.', 'Попгергевци', 'Popgergevtsi', 3, 1033, 424
25723, '9377', 'с.', 'Попгригорово', 'Popgrigorovo', 3, 1033, 20
25724, '9478', 'с.', 'Попгруево', 'Popgruevo', 3, 1033, 455
25725, '7590', 'с.', 'Попина', 'Popina', 3, 1033, 508
25726, '4528', 'с.', 'Попинци', 'Popintsi', 3, 1033, 63
25727, '3244', 'с.', 'Попица', 'Popitsa', 3, 1033, 552
25728, '7545', 'с.', 'Попкралево', 'Popkralevo', 3, 1033, 360
25729, '6398', 'с.', 'Поповец', 'Popovets', 3, 1033, 27
25730, '4127', 'с.', 'Поповица', 'Popovitsa', 3, 1033, 47
25731, '9104', 'с.', 'Попович', 'Popovich', 3, 1033, 10
25732, '8735', 'с.', 'Попово', 'Popovo', 3, 1033, 718
129, '7800', 'гр.', 'Попово', 'Popovo', 1, 1033, 72
25733, '2060', 'с.', 'Поповци', 'Popovtsi', 3, 1033, 267
25735, '5345', 'с.', 'Поповци', 'Popovtsi', 3, 1033, 15
25734, '5035', 'с.', 'Поповци', 'Popovtsi', 3, 1033, 424
25736, '2014', 'с.', 'Поповяне', 'Popovyane', 3, 1033, 268
25737, '5365', 'с.', 'Попрайковци', 'Popraykovtsi', 3, 1033, 424
25738, '4759', 'с.', 'Попрелка', 'Poprelka', 3, 1033, 46
25739, '7564', 'с.', 'Попрусаново', 'Poprusanovo', 3, 1033, 360
25740, '5084', 'с.', 'Попрусевци', 'Poprusevtsi', 3, 1033, 12
25741, '5084', 'с.', 'Попска', 'Popska', 3, 1033, 12
25742, '5466', 'с.', 'Попска', 'Popska', 3, 1033, 43
25743, '6580', 'с.', 'Попско', 'Popsko', 3, 1033, 50
25744, '5898', 'гр.', 'Пордим', 'Pordim', 3, 1033, 36
25745, '7218', 'с.', 'Пороище', 'Poroishte', 3, 1033, 39
25746, '8221', 'с.', 'Порой', 'Poroy', 3, 1033, 8
25747, '4281', 'с.', 'Поройна', 'Poroyna', 3, 1033, 47
25749, '7658', 'с.', 'Поройно', 'Poroyno', 3, 1033, 508
25748, '7952', 'с.', 'Поройно', 'Poroyno', 3, 1033, 285
25750, '2639', 'с.', 'Пороминово', 'Porominovo', 3, 1033, 419
25751, '3432', 'с.', 'Портитовци', 'Portitovtsi', 3, 1033, 31
25752, '9409', 'с.', 'Поручик Кърджиево', 'Poruchik Kyrdzhievo', 3, 1033, 20
25753, '9658', 'с.', 'Поручик Чунчево', 'Poruchik Chunchevo', 3, 1033, 212
25754, '7853', 'с.', 'Посабина', 'Posabina', 3, 1033, 72
25755, '7567', 'с.', 'Посев', 'Posev', 3, 1033, 360
25756, '6833', 'с.', 'Постник', 'Postnik', 3, 1033, 243
25757, '5309', 'с.', 'Поток', 'Potok', 3, 1033, 15
25758, '4768', 'с.', 'Потока', 'Potoka', 3, 1033, 46
25759, '2127', 'с.', 'Потоп', 'Potop', 3, 1033, 286
25760, '6963', 'с.', 'Поточарка', 'Potocharka', 3, 1033, 262
27279, '6850', 'с.', 'Поточе', 'Potoche', 3, 1033, 27
25761, '6960', 'с.', 'Поточница', 'Potochnitsa', 3, 1033, 27
25762, '2455', 'с.', 'Поцърненци', 'Potsyrnentsi', 3, 1033, 141
25765, '7690', 'с.', 'Правда', 'Pravda', 3, 1033, 508
25764, '5125', 'с.', 'Правда', 'Pravda', 3, 1033, 16
25766, '8695', 'с.', 'Правдино', 'Pravdino', 3, 1033, 718
25767, '6765', 'с.', 'Правдолюб', 'Pravdolyub', 3, 1033, 27
25768, '9945', 'с.', 'Правенци', 'Praventsi', 3, 1033, 51
68, '2161', 'гр.', 'Правец', 'Pravets', 3, 1033, 14
25769, '2170', 'с.', 'Правешка Лакавица', 'Praveshka Lakavitsa', 3, 1033, 14
25770, '4191', 'с.', 'Правище', 'Pravishte', 3, 1033, 37
25771, '2894', 'с.', 'Право Бърдо', 'Pravo Byrdo', 3, 1033, 276
25772, '6248', 'с.', 'Православ', 'Pravoslav', 3, 1033, 112
25773, '4287', 'с.', 'Православен', 'Pravoslaven', 3, 1033, 47
25774, '3917', 'с.', 'Праужда', 'Prauzhda', 3, 1033, 342
25775, '5345', 'с.', 'Прахали', 'Prahali', 3, 1033, 15
25776, '3457', 'с.', 'Превала', 'Prevala', 3, 1033, 31
25777, '2571', 'с.', 'Преколница', 'Prekolnitsa', 3, 1033, 370
25778, '2206', 'с.', 'Прекръсте', 'Prekryste', 3, 1033, 3
25779, '7325', 'с.', 'Прелез', 'Prelez', 3, 1033, 54
25780, '5545', 'с.', 'Прелом', 'Prelom', 3, 1033, 29
25781, '5040', 'с.', 'Преображенски Манастир', 'Preobrazhenski Manastir', 3, 1033, 424
25782, '8541', 'с.', 'Преображенци', 'Preobrazhentsi', 3, 1033, 8
25783, '6862', 'с.', 'Пресека', 'Preseka', 3, 1033, 206
25784, '9558', 'с.', 'Преселенци', 'Preselentsi', 3, 1033, 20
25785, '7772', 'с.', 'Преселец', 'Preselets', 3, 1033, 51
25786, '9922', 'с.', 'Преселка', 'Preselka', 3, 1033, 51
25787, '7762', 'с.', 'Пресиян', 'Presiyan', 3, 1033, 49
25788, '6048', 'с.', 'Преславен', 'Preslaven', 3, 1033, 523
25789, '6454', 'с.', 'Преславец', 'Preslavets', 3, 1033, 50
25790, '7635', 'с.', 'Преславци', 'Preslavtsi', 3, 1033, 177
25791, '4987', 'с.', 'Пресока', 'Presoka', 3, 1033, 160
25832, '9635', 'с.', 'Преспа', 'Prespa', 3, 1033, 92
25792, '2072', 'с.', 'Преспа', 'Prespa', 3, 1033, 63
27361, '53507', 'с.', 'Престой', 'Prestoy', 3, 1033, 424
25793, '7754', 'с.', 'Пресяк', 'Presyak', 3, 1033, 49
25794, '5542', 'с.', 'Пресяка', 'Presyaka', 3, 1033, 29
25795, '2452', 'с.', 'Прибой', 'Priboy', 3, 1033, 141
61082, '90002', 'с.', 'Прибой (местност)', 'Priboi (mestnost)', 3, 1033, 10
25797, '8445', 'с.', 'Прилеп', 'Prilep', 3, 1033, 8
25796, '9352', 'с.', 'Прилеп', 'Prilep', 3, 1033, 92
27467, '6609', 'с.', 'Прилепци', 'Prileptsi', 3, 1033, 27
124, '8290', 'гр.', 'Приморско', 'Primorsko', 1, 1033, 512
25798, '9376', 'с.', 'Приморци', 'Primortsi', 3, 1033, 20
25801, '6858', 'с.', 'Припек', 'Pripek', 3, 1033, 27
25799, '8537', 'с.', 'Припек', 'Pripek', 3, 1033, 8
25800, '9146', 'с.', 'Припек', 'Pripek', 3, 1033, 10
25803, '9524', 'с.', 'Присад', 'Prisad', 3, 1033, 20
25802, '8161', 'с.', 'Присад', 'Prisad', 3, 1033, 346
25804, '6564', 'с.', 'Присадец', 'Prisadets', 3, 1033, 330
25805, '8251', 'с.', 'Приселци', 'Priseltsi', 3, 1033, 10
223, '9131', 'с.', 'Приселци', 'Priseltsi', 3, 1033, 10
224, '5033', 'с.', 'Присово', 'Prisovo', 3, 1033, 12
25807, '7969', 'с.', 'Присойна', 'Prisoyna', 3, 1033, 285
25808, '9965', 'с.', 'Пристое', 'Pristoe', 3, 1033, 51
25809, '7748', 'с.', 'Пробуда', 'Probuda', 3, 1033, 49
69, '9200', 'гр.', 'Провадия', 'Provadiya', 1, 1033, 662
25810, '4871', 'с.', 'Проглед', 'Progled', 3, 1033, 46
27468, '6819', 'с.', 'Прогрес', 'Progres', 3, 1033, 243
27313, '2007', 'с.', 'Продановци', 'Prodanovtsi', 3, 1033, 268
25812, '5307', 'с.', 'Продановци', 'Prodanovtsi', 3, 1033, 15
25811, '5045', 'с.', 'Продановци', 'Prodanovtsi', 3, 1033, 424
25813, '2471', 'с.', 'Проданча', 'Prodancha', 3, 1033, 253
25814, '7739', 'с.', 'Пролаз', 'Prolaz', 3, 1033, 49
25815, '3913', 'с.', 'Пролазница', 'Prolaznitsa', 3, 1033, 342
25816, '9685', 'с.', 'Пролез', 'Prolez', 3, 1033, 212
25817, '2228', 'с.', 'Пролеша', 'Prolesha', 3, 1033, 3
25818, '4358', 'с.', 'Пролом', 'Prolom', 3, 1033, 24
25819, '6632', 'с.', 'Пропаст', 'Propast', 3, 1033, 27
25820, '7055', 'с.', 'Просена', 'Prosena', 3, 1033, 54
25821, '8548', 'с.', 'Просеник', 'Prosenik', 3, 1033, 8
25822, '9175', 'с.', 'Просечен', 'Prosechen', 3, 1033, 10
25824, '7263', 'с.', 'Просторно', 'Prostorno', 3, 1033, 39
25825, '3957', 'с.', 'Протопопинци', 'Protopopintsi', 3, 1033, 342
25826, '9487', 'с.', 'Професор Златарски', 'Profesor Zlatarski', 3, 1033, 455
25827, '7572', 'с.', 'Професор Иширково', 'Profesor Ishirkovo', 3, 1033, 508
25828, '7668', 'с.', 'Прохлада', 'Prohlada', 3, 1033, 54
25829, '8336', 'с.', 'Проход', 'Prohod', 3, 1033, 346
25830, '8944', 'с.', 'Прохорово', 'Prohorovo', 3, 1033, 271
25831, '6716', 'с.', 'Пряпорец', 'Pryaporets', 3, 1033, 27
27345, '6062', 'с.', 'Пряпорец', 'Pryaporets', 3, 1033, 524
25833, '6811', 'с.', 'Птичар', 'Ptichar', 3, 1033, 243
25834, '8998', 'с.', 'Птичари', 'Ptichari', 3, 1033, 45
25835, '7946', 'с.', 'Птичево', 'Ptichevo', 3, 1033, 49
25836, '3049', 'с.', 'Пудрия', 'Pudriya', 3, 1033, 14
25837, '5062', 'с.', 'Пушево', 'Pushevo', 3, 1033, 12
25838, '8718', 'с.', 'Пчела', 'Pchela', 3, 1033, 718
25839, '6385', 'с.', 'Пчелари', 'Pchelari', 3, 1033, 27
25840, '6664', 'с.', 'Пчеларово', 'Pchelarovo', 3, 1033, 50
25841, '9550', 'с.', 'Пчеларово', 'Pchelarovo', 3, 1033, 20
25842, '8456', 'с.', 'Пчелин', 'Pchelin', 3, 1033, 8
25843, '2048', 'с.', 'Пчелин', 'Pchelin', 3, 1033, 515
25844, '7438', 'с.', 'Пчелина', 'Pchelina', 3, 1033, 54
61093, '900013', 'с.', 'Пчелина (местност)', 'Pchelina (mestnost)', 3, 1033, 10
25845, '9363', 'с.', 'Пчелино', 'Pchelino', 3, 1033, 20
25846, '6196', 'с.', 'Пчелиново', 'Pchelinovo', 3, 1033, 205
25847, '5048', 'с.', 'Пчелище', 'Pchelishte', 3, 1033, 12
25848, '9427', 'с.', 'Пчелник', 'Pchelnik', 3, 1033, 20
25849, '9118', 'с.', 'Пчелник', 'Pchelnik', 3, 1033, 10
25850, '7987', 'с.', 'Пчелно', 'Pchelno', 3, 1033, 285
25851, '6268', 'с.', 'Пшеничево', 'Pshenichevo', 3, 1033, 298
25852, '8992', 'с.', 'Пъдарево', 'Pydarevo', 3, 1033, 45
25853, '7959', 'с.', 'Пъдарино', 'Pydarino', 3, 1033, 49
25854, '4158', 'с.', 'Пъдарско', 'Pydarsko', 3, 1033, 112
25855, '6746', 'с.', 'Пъдарци', 'Pydartsi', 3, 1033, 27
25856, '8317', 'с.', 'Пънчево', 'Pynchevo', 3, 1033, 346
25857, '7958', 'с.', 'Първан', 'Pyrvan', 3, 1033, 49
25858, '4110', 'с.', 'Първенец', 'Pyrvenets', 3, 1033, 37
25859, '8694', 'с.', 'Първенец', 'Pyrvenets', 3, 1033, 718
25860, '6865', 'с.', 'Първенци', 'Pyrventsi', 3, 1033, 27
25861, '6882', 'с.', 'Първица', 'Pyrvitsa', 3, 1033, 206
25862, '2890', 'с.', 'Първомай', 'Pyrvomay', 3, 1033, 276
106, '4270', 'гр.', 'Първомай', 'Pyrvomay', 1, 1033, 320
25863, '5139', 'с.', 'Първомайци', 'Pyrvomaytsi', 3, 1033, 16
25864, '5365', 'с.', 'Пържиграх', 'Pyrzhigrah', 3, 1033, 424
25865, '3531', 'с.', 'Пърличево', 'Pyrlichevo', 3, 1033, 156
25866, '5052', 'с.', 'Пъровци', 'Pyrovtsi', 3, 1033, 12
25867, '5307', 'с.', 'Пъртевци', 'Pyrtevtsi', 3, 1033, 15
25868, '5380', 'с.', 'Пърша', 'Pyrsha', 3, 1033, 275
25869, '6075', 'с.', 'Пъстрен', 'Pystren', 3, 1033, 50
25870, '6064', 'с.', 'Пъстрово', 'Pystrovo', 3, 1033, 524
25871, '6519', 'с.', 'Пъстрогор', 'Pystrogor', 3, 1033, 661
25872, '6597', 'с.', 'Пъстроок', 'Pystrook', 3, 1033, 50
25873, '6379', 'с.', 'Пътниково', 'Pytnikovo', 3, 1033, 27
25874, '6496', 'с.', 'Пясъчево', 'Pyasychevo', 3, 1033, 50
25875, '3938', 'с.', 'Рабиша', 'Rabisha', 3, 1033, 342
25876, '6384', 'с.', 'Рабово', 'Rabovo', 3, 1033, 27
25877, '3842', 'с.', 'Раброво', 'Rabrovo', 3, 1033, 13
25878, '8146', 'с.', 'Равадиново', 'Ravadinovo', 3, 1033, 178
123, '8238', 'с.', 'Равда', 'Ravda', 1, 1033, 244
25879, '6834', 'с.', 'Равен', 'Raven', 3, 1033, 243
25881, '3473', 'с.', 'Равна', 'Ravna', 3, 1033, 31
25883, '9235', 'с.', 'Равна', 'Ravna', 3, 1033, 662
25880, '2249', 'с.', 'Равна', 'Ravna', 3, 1033, 3
25882, '5742', 'с.', 'Равна', 'Ravna', 3, 1033, 14
25885, '8151', 'с.', 'Равна Гора', 'Ravna Gora', 3, 1033, 8
25886, '9124', 'с.', 'Равна Гора', 'Ravna Gora', 3, 1033, 10
25884, '6526', 'с.', 'Равна Гора', 'Ravna Gora', 3, 1033, 661
25887, '9523', 'с.', 'Равнец', 'Ravnets', 3, 1033, 20
25888, '8117', 'с.', 'Равнец', 'Ravnets', 3, 1033, 472
25889, '4931', 'с.', 'Равнил', 'Ravnil', 3, 1033, 566
25890, '4781', 'с.', 'Равнината', 'Ravninata', 3, 1033, 46
25891, '4955', 'с.', 'Равнища', 'Ravnishta', 3, 1033, 566
25892, '2167', 'с.', 'Равнище', 'Ravnishte', 3, 1033, 14
25893, '7344', 'с.', 'Равно', 'Ravno', 3, 1033, 39
25895, '4913', 'с.', 'Равно Нивище', 'Ravno Nivishte', 3, 1033, 566
225, '2129', 'с.', 'Равно Поле', 'Ravno Pole', 3, 1033, 286
25896, '7965', 'с.', 'Равно Село', 'Ravno Selo', 3, 1033, 285
25897, '5089', 'с.', 'Равново', 'Ravnovo', 3, 1033, 12
25898, '4582', 'с.', 'Равногор', 'Ravnogor', 3, 1033, 265
25899, '9294', 'с.', 'Радан Войвода', 'Radan Voyvoda', 3, 1033, 455
25900, '5185', 'с.', 'Раданово', 'Radanovo', 3, 1033, 348
27251, '5370', 'с.', 'Раданчето', 'Radancheto', 3, 1033, 275
25902, '9149', 'с.', 'Радево', 'Radevo', 3, 1033, 10
25901, '8917', 'с.', 'Радево', 'Radevo', 3, 1033, 271
27370, '5360', 'с.', 'Радевци', 'Radevtsi', 3, 1033, 424
25903, '8959', 'с.', 'Радецки', 'Radetski', 3, 1033, 298
25904, '2447', 'с.', 'Радибош', 'Radibosh', 3, 1033, 141
25905, '6427', 'с.', 'Радиево', 'Radievo', 3, 1033, 323
25906, '4590', 'с.', 'Радилово', 'Radilovo', 3, 1033, 265
25907, '7245', 'с.', 'Радинград', 'Radingrad', 3, 1033, 39
25908, '8983', 'с.', 'Радинка', 'Radinka', 3, 1033, 45
27387, '5360', 'с.', 'Радино', 'Radino', 3, 1033, 424
71, '4202', 'с.', 'Радиново', 'Radinovo', 3, 1033, 37
25909, '5838', 'с.', 'Радишево', 'Radishevo', 3, 1033, 36
25910, '9808', 'с.', 'Радко Димитриево', 'Radko Dimitrievo', 3, 1033, 568
25911, '5041', 'с.', 'Радковци', 'Radkovtsi', 3, 1033, 12
25912, '2548', 'с.', 'Радловци', 'Radlovtsi', 3, 1033, 278
145, '6260', 'гр.', 'Раднево', 'Radnevo', 1, 1033, 298
25914, '3144', 'с.', 'Радовене', 'Radovene', 3, 1033, 431
25915, '6564', 'с.', 'Радовец', 'Radovets', 3, 1033, 330
25916, '2488', 'с.', 'Радово', 'Radovo', 3, 1033, 253
25917, '5084', 'с.', 'Радовци', 'Radovtsi', 3, 1033, 12
25918, '5380', 'с.', 'Радовци', 'Radovtsi', 3, 1033, 275
25919, '5633', 'с.', 'Радоевското', 'Radoevskoto', 3, 1033, 272
25920, '5367', 'с.', 'Радоевци', 'Radoevtsi', 3, 1033, 424
25921, '8323', 'с.', 'Радойново', 'Radoynovo', 3, 1033, 346
70, '2400', 'гр.', 'Радомир', 'Radomir', 1, 1033, 141
25922, '5997', 'с.', 'Радомирци', 'Radomirtsi', 3, 1033, 85
25923, '2148', 'с.', 'Радотина', 'Radotina', 3, 1033, 269
25924, '2043', 'с.', 'Радуил', 'Raduil', 3, 1033, 515
25925, '2359', 'с.', 'Радуй', 'Raduy', 3, 1033, 253
25926, '2222', 'с.', 'Радуловци', 'Radulovtsi', 3, 1033, 3
25927, '6185', 'с.', 'Радунци', 'Raduntsi', 3, 1033, 108
25928, '6185', 'с.', 'Радунци  Санаториум', 'Raduntsi  Sanatorium', 3, 1033, 108
25929, '5540', 'с.', 'Радювене', 'Radyuvene', 3, 1033, 29
25930, '5363', 'с.', 'Раевци', 'Raevtsi', 3, 1033, 424
26100, '2550', 'с.', 'Раждавица', 'Razhdavitsa', 3, 1033, 278
25931, '2253', 'с.', 'Разбоище', 'Razboishte', 3, 1033, 3
25933, '8531', 'с.', 'Разбойна', 'Razboyna', 3, 1033, 8
25932, '7707', 'с.', 'Разбойна', 'Razboyna', 3, 1033, 49
25934, '9790', 'с.', 'Развигорово', 'Razvigorovo', 3, 1033, 51
34, '7200', 'гр.', 'Разград', 'Razgrad', 1, 1033, 39
25935, '3633', 'с.', 'Разград', 'Razgrad', 3, 1033, 273
25936, '7659', 'с.', 'Раздел', 'Razdel', 3, 1033, 54
25937, '8747', 'с.', 'Раздел', 'Razdel', 3, 1033, 57
25938, '6283', 'с.', 'Разделна', 'Razdelna', 3, 1033, 50
25939, '9181', 'с.', 'Разделна', 'Razdelna', 3, 1033, 10
25940, '7989', 'с.', 'Разделци', 'Razdeltsi', 3, 1033, 285
25941, '2835', 'с.', 'Раздол', 'Razdol', 3, 1033, 333
25943, '2162', 'с.', 'Разлив', 'Razliv', 3, 1033, 269
1270, '2760', 'гр.', 'Разлог', 'Razlog', 1, 1033, 82
25944, '5089', 'с.', 'Разсоха', 'Razsoha', 3, 1033, 12
25945, '6525', 'с.', 'Райкова Могила', 'Raykova Mogila', 3, 1033, 661
25946, '5617', 'с.', 'Райковска', 'Raykovska', 3, 1033, 272
25947, '5039', 'с.', 'Райковци', 'Raykovtsi', 3, 1033, 424
25948, '7421', 'с.', 'Райнино', 'Raynino', 3, 1033, 54
25949, '6423', 'с.', 'Райново', 'Raynovo', 3, 1033, 50
25951, '5347', 'с.', 'Райновци', 'Raynovtsi', 3, 1033, 15
25950, '5094', 'с.', 'Райновци', 'Raynovtsi', 3, 1033, 12
25952, '5363', 'с.', 'Райнушковци', 'Raynushkovtsi', 3, 1033, 424
25953, '2017', 'с.', 'Райово', 'Rayovo', 3, 1033, 268
25954, '3067', 'с.', 'Ракево', 'Rakevo', 3, 1033, 31
25955, '2451', 'с.', 'Ракиловци', 'Rakilovtsi', 3, 1033, 141
25957, '5998', 'с.', 'Ракита', 'Rakita', 3, 1033, 85
25956, '2223', 'с.', 'Ракита', 'Rakita', 3, 1033, 3
25958, '2753', 'с.', 'Ракитна', 'Rakitna', 3, 1033, 419
61084, '90004', 'с.', 'Ракитника (местност)', 'Rakitnika (mestnost)', 3, 1033, 10
25959, '3791', 'с.', 'Ракитница', 'Rakitnitsa', 3, 1033, 13
25960, '6067', 'с.', 'Ракитница', 'Rakitnitsa', 3, 1033, 47
116, '4640', 'гр.', 'Ракитово', 'Rakitovo', 3, 1033, 64
25961, '8547', 'с.', 'Раклиново', 'Raklinovo', 3, 1033, 8
25962, '8439', 'с.', 'Раклица', 'Raklitsa', 3, 1033, 8
25963, '3820', 'с.', 'Раковица', 'Rakovitsa', 3, 1033, 342
25965, '8884', 'с.', 'Раково', 'Rakovo', 3, 1033, 45
25964, '2577', 'с.', 'Раково', 'Rakovo', 3, 1033, 370
25967, '9659', 'с.', 'Раковски', 'Rakovski', 3, 1033, 212
105, '4150', 'гр.', 'Раковски', 'Rakovski', 1, 1033, 112
25966, '7264', 'с.', 'Раковски', 'Rakovski', 3, 1033, 39
25968, '8257', 'с.', 'Раковсково', 'Rakovskovo', 3, 1033, 10
25969, '5875', 'с.', 'Ралево', 'Ralevo', 3, 1033, 36
25970, '5367', 'с.', 'Ралевци', 'Ralevtsi', 3, 1033, 424
25971, '5098', 'с.', 'Ралиновци', 'Ralinovtsi', 3, 1033, 12
25973, '7759', 'с.', 'Ралица', 'Ralitsa', 3, 1033, 49
25972, '6820', 'с.', 'Ралица', 'Ralitsa', 3, 1033, 243
25974, '6965', 'с.', 'Раличево', 'Ralichevo', 3, 1033, 262
25975, '2569', 'с.', 'Раненци', 'Ranentsi', 3, 1033, 370
25976, '6720', 'с.', 'Рани Лист', 'Rani List', 3, 1033, 27
25977, '2484', 'с.', 'Рани Луг', 'Rani Lug', 3, 1033, 253
25978, '2357', 'с.', 'Расник', 'Rasnik', 3, 1033, 253
25979, '3660', 'с.', 'Расово', 'Rasovo', 3, 1033, 273
25980, '6865', 'с.', 'Растник', 'Rastnik', 3, 1033, 206
25981, '5343', 'с.', 'Раховци', 'Rahovtsi', 3, 1033, 15
25982, '5345', 'с.', 'Рачевци', 'Rachevtsi', 3, 1033, 15
27362, '5350', 'с.', 'Рачовци', 'Rachovtsi', 3, 1033, 424
25983, '5035', 'с.', 'Рашевци', 'Rashevtsi', 3, 1033, 424
25984, '2578', 'с.', 'Рашка Гращица', 'Rashka Grashtitsa', 3, 1033, 370
25985, '2152', 'с.', 'Рашково', 'Rashkovo', 3, 1033, 269
27363, '5350', 'с.', 'Рашовите', 'Rashovite', 3, 1033, 424
25986, '3532', 'с.', 'Рашовица', 'Rashovitsa', 3, 1033, 156
25987, '5093', 'с.', 'Раювци', 'Rayuvtsi', 3, 1033, 12
25989, '3935', 'с.', 'Раяновци', 'Rayanovtsi', 3, 1033, 342
25988, '2204', 'с.', 'Раяновци', 'Rayanovtsi', 3, 1033, 3
25990, '2446', 'с.', 'Раянци', 'Rayantsi', 3, 1033, 370
25991, '5087', 'с.', 'Ребревци', 'Rebrevtsi', 3, 1033, 12
25992, '2384', 'с.', 'Ребро', 'Rebro', 3, 1033, 253
25993, '2294', 'с.', 'Реброво', 'Rebrovo', 3, 1033, 371
25994, '3158', 'с.', 'Ребърково', 'Rebyrkovo', 3, 1033, 431
25995, '5340', 'с.', 'Редешковци', 'Redeshkovtsi', 3, 1033, 15
25996, '2269', 'с.', 'Редина', 'Redina', 3, 1033, 371
25997, '2380', 'с.', 'Режанци', 'Rezhantsi', 3, 1033, 253
25998, '2562', 'с.', 'Режинци', 'Rezhintsi', 3, 1033, 370
25999, '5088', 'с.', 'Резач', 'Rezach', 3, 1033, 12
26000, '6649', 'с.', 'Резбарци', 'Rezbartsi', 3, 1033, 27
26001, '8281', 'с.', 'Резово', 'Rezovo', 3, 1033, 658
26002, '4734', 'с.', 'Река', 'Reka', 3, 1033, 46
26003, '5088', 'с.', 'Рекичка', 'Rekichka', 3, 1033, 12
26004, '2018', 'с.', 'Рельово', 'Relaovo', 3, 1033, 268
26005, '3954', 'с.', 'Репляна', 'Replyana', 3, 1033, 342
26006, '5993', 'с.', 'Реселец', 'Reselets', 3, 1033, 85
26007, '5060', 'с.', 'Ресен', 'Resen', 3, 1033, 16
26008, '2621', 'с.', 'Ресилово', 'Resilovo', 3, 1033, 22
26009, '4793', 'с.', 'Речани', 'Rechani', 3, 1033, 46
26010, '8567', 'с.', 'Речица', 'Rechitsa', 3, 1033, 8
26011, '2483', 'с.', 'Реяновци', 'Reyanovtsi', 3, 1033, 253
26012, '2192', 'с.', 'Рибарица', 'Ribaritsa', 3, 1033, 14
26013, '5720', 'с.', 'Рибарица', 'Ribaritsa', 3, 1033, 14
26014, '6790', 'с.', 'Рибарци', 'Ribartsi', 3, 1033, 27
26015, '5847', 'с.', 'Рибен', 'Riben', 3, 1033, 36
26016, '4952', 'с.', 'Рибен Дол', 'Riben Dol', 3, 1033, 5
26017, '6939', 'с.', 'Рибино', 'Ribino', 3, 1033, 27
26018, '2864', 'с.', 'Рибник', 'Ribnik', 3, 1033, 276
26019, '4973', 'с.', 'Рибница', 'Ribnitsa', 3, 1033, 65
26020, '2967', 'с.', 'Рибново', 'Ribnovo', 3, 1033, 67
26021, '6849', 'с.', 'Ридино', 'Ridino', 3, 1033, 27
26022, '6742', 'с.', 'Ридово', 'Ridovo', 3, 1033, 27
117, '2630', 'гр.', 'Рила', 'Rila', 1, 1033, 419
26023, '2643', 'с.', 'Рилски Манастир', 'Rilski Manastir', 3, 1033, 419
228, '2710', 'с.', 'Рилци', 'Riltsi', 3, 1033, 419
26024, '6274', 'с.', 'Рисиманово', 'Risimanovo', 3, 1033, 298
27252, '5370', 'с.', 'Ритя', 'Ritya', 3, 1033, 275
26025, '9830', 'с.', 'Риш', 'Rish', 3, 1033, 568
26027, '8664', 'с.', 'Робово', 'Robovo', 3, 1033, 718
26028, '4736', 'с.', 'Ровина', 'Rovina', 3, 1033, 46
26029, '6916', 'с.', 'Рогач', 'Rogach', 3, 1033, 27
26030, '9632', 'с.', 'Рогачево', 'Rogachevo', 3, 1033, 92
26031, '3962', 'с.', 'Роглец', 'Roglets', 3, 1033, 273
26032, '6845', 'с.', 'Рогозари', 'Rogozari', 3, 1033, 27
26033, '3360', 'с.', 'Рогозен', 'Rogozen', 3, 1033, 552
26034, '9560', 'с.', 'Рогозина', 'Rogozina', 3, 1033, 20
26035, '6469', 'с.', 'Рогозиново', 'Rogozinovo', 3, 1033, 224
26036, '6845', 'с.', 'Рогозче', 'Rogozche', 3, 1033, 27
26037, '4140', 'с.', 'Рогош', 'Rogosh', 3, 1033, 37
26038, '5447', 'с.', 'Рогулят', 'Rogulyat', 3, 1033, 43
26039, '5092', 'с.', 'Родина', 'Rodina', 3, 1033, 16
26040, '6356', 'с.', 'Родопи', 'Rodopi', 3, 1033, 50
26041, '6762', 'с.', 'Родопско', 'Rodopsko', 3, 1033, 27
26042, '8539', 'с.', 'Рожден', 'Rozhden', 3, 1033, 8
27469, '6841', 'с.', 'Рожденско', 'Rozhdensko', 3, 1033, 27
27328, '2820', 'с.', 'Рожен', 'Rozhen', 3, 1033, 333
26043, '8630', 'с.', 'Роза', 'Roza', 3, 1033, 718
26045, '4340', 'с.', 'Розино', 'Rozino', 3, 1033, 24
26044, '6596', 'с.', 'Розино', 'Rozino', 3, 1033, 50
26046, '4154', 'с.', 'Розовец', 'Rozovets', 3, 1033, 112
26047, '4583', 'с.', 'Розово', 'Rozovo', 3, 1033, 265
26048, '6163', 'с.', 'Розово', 'Rozovo', 3, 1033, 108
110, '3130', 'гр.', 'Роман', 'Roman', 3, 1033, 431
26049, '2254', 'с.', 'Ропот', 'Ropot', 3, 1033, 3
26051, '4421', 'с.', 'Росен', 'Rosen', 3, 1033, 439
26052, '8150', 'с.', 'Росен', 'Rosen', 3, 1033, 8
26050, '9537', 'с.', 'Росен', 'Rosen', 3, 1033, 20
26053, '8318', 'с.', 'Росеново', 'Rosenovo', 3, 1033, 346
26054, '9369', 'с.', 'Росеново', 'Rosenovo', 3, 1033, 20
26055, '7784', 'с.', 'Росина', 'Rosina', 3, 1033, 49
26057, '5221', 'с.', 'Росица', 'Rositsa', 3, 1033, 527
26056, '7933', 'с.', 'Росица', 'Rositsa', 3, 1033, 49
26058, '9540', 'с.', 'Росица', 'Rositsa', 3, 1033, 20
26059, '5091', 'с.', 'Росно', 'Rosno', 3, 1033, 12
26060, '2225', 'с.', 'Росоман', 'Rosoman', 3, 1033, 3
26061, '4653', 'с.', 'Рохлева', 'Rohleva', 3, 1033, 64
26062, '9252', 'с.', 'Рояк', 'Royak', 3, 1033, 662
26063, '2343', 'с.', 'Рударци', 'Rudartsi', 3, 1033, 254
26065, '8536', 'с.', 'Рудина', 'Rudina', 3, 1033, 8
26064, '6659', 'с.', 'Рудина', 'Rudina', 3, 1033, 27
26066, '8112', 'с.', 'Рудник', 'Rudnik', 3, 1033, 8
26067, '9105', 'с.', 'Рудник', 'Rudnik', 3, 1033, 10
229, '4960', 'гр.', 'Рудозем', 'Rudozem', 1, 1033, 65
26070, '5367', 'с.', 'Руевци', 'Ruevtsi', 3, 1033, 424
26071, '4102', 'с.', 'Руен', 'Ruen', 3, 1033, 37
26072, '8540', 'с.', 'Руен', 'Ruen', 3, 1033, 8
26073, '7744', 'с.', 'Руец', 'Ruets', 3, 1033, 49
26074, '3930', 'с.', 'Ружинци', 'Ruzhintsi', 3, 1033, 342
26075, '8722', 'с.', 'Ружица', 'Ruzhitsa', 3, 1033, 57
26076, '9954', 'с.', 'Ружица', 'Ruzhitsa', 3, 1033, 51
26077, '7692', 'с.', 'Руйно', 'Ruyno', 3, 1033, 508
26078, '5304', 'с.', 'Руйчовци', 'Ruychovtsi', 3, 1033, 15
26079, '6057', 'с.', 'Руманя', 'Rumanya', 3, 1033, 271
26080, '6453', 'с.', 'Румелия', 'Rumeliya', 3, 1033, 50
26081, '5785', 'с.', 'Румянцево', 'Rumyantsevo', 3, 1033, 129
26082, '5397', 'с.', 'Руня', 'Runya', 3, 1033, 275
26083, '2863', 'с.', 'Рупите', 'Rupite', 3, 1033, 276
26084, '6251', 'с.', 'Рупките', 'Rupkite', 3, 1033, 47
26086, '5994', 'с.', 'Рупци', 'Ruptsi', 3, 1033, 85
26085, '3726', 'с.', 'Рупци', 'Ruptsi', 3, 1033, 13
26087, '8574', 'с.', 'Рупча', 'Rupcha', 3, 1033, 8
26088, '6695', 'с.', 'Русалина', 'Rusalina', 3, 1033, 27
1293, '9695', 'с.', 'Русалка', 'Rusalka', 3, 1033, 212
26089, '6795', 'с.', 'Русалско', 'Rusalsko', 3, 1033, 27
26090, '5057', 'с.', 'Русаля', 'Rusalya', 3, 1033, 16
35, '7000', 'гр.', 'Русе', 'Ruse', 1, 1033, 54
26091, '5380', 'с.', 'Русиновци', 'Rusinovtsi', 3, 1033, 275
26092, '3148', 'с.', 'Руска Бела', 'Ruska Bela', 3, 1033, 431
26093, '5035', 'с.', 'Русковци', 'Ruskovtsi', 3, 1033, 424
26094, '8105', 'с.', 'Русокастро', 'Rusokastro', 3, 1033, 346
26095, '4956', 'с.', 'Рустан', 'Rustan', 3, 1033, 566
26096, '5079', 'с.', 'Руховци', 'Ruhovtsi', 3, 1033, 12
26097, '6928', 'с.', 'Ручей', 'Ruchey', 3, 1033, 27
26099, '2389', 'с.', 'Ръжавец', 'Ryzhavets', 3, 1033, 253
26098, '2060', 'с.', 'Ръжана', 'Ryzhana', 3, 1033, 267
26101, '2856', 'с.', 'Ръждак', 'Ryzhdak', 3, 1033, 276
26102, '4169', 'с.', 'Ръжево', 'Ryzhevo', 3, 1033, 37
26103, '4170', 'с.', 'Ръжево Конаре', 'Ryzhevo Konare', 3, 1033, 37
26104, '6171', 'с.', 'Ръжена', 'Ryzhena', 3, 1033, 108
26105, '6456', 'с.', 'Ръженово', 'Ryzhenovo', 3, 1033, 50
26106, '8530', 'с.', 'Ръжица', 'Ryzhitsa', 3, 1033, 8
26107, '2568', 'с.', 'Ръсово', 'Rysovo', 3, 1033, 370
27280, '6850', 'с.', 'Рът', 'Ryt', 3, 1033, 27
26108, '7935', 'с.', 'Рътлина', 'Rytlina', 3, 1033, 49
26109, '8842', 'с.', 'Ръченица', 'Rychenitsa', 3, 1033, 45
26110, '5345', 'с.', 'Рязковци', 'Ryazkovtsi', 3, 1033, 15
26111, '7070', 'с.', 'Ряхово', 'Ryahovo', 3, 1033, 54
26112, '5440', 'с.', 'Ряховците', 'Ryahovtsite', 3, 1033, 43
26113, '9251', 'с.', 'Сава', 'Sava', 3, 1033, 662
26114, '7318', 'с.', 'Савин', 'Savin', 3, 1033, 54
26115, '8643', 'с.', 'Савино', 'Savino', 3, 1033, 718
26116, '2576', 'с.', 'Савойски', 'Savoyski', 3, 1033, 370
26117, '7841', 'с.', 'Садина', 'Sadina', 3, 1033, 72
26118, '5896', 'с.', 'Садовец', 'Sadovets', 3, 1033, 85
26119, '2387', 'с.', 'Садовик', 'Sadovik', 3, 1033, 253
26120, '6815', 'с.', 'Садовица', 'Sadovitsa', 3, 1033, 243
107, '4122', 'гр.', 'Садово', 'Sadovo', 3, 1033, 5
26122, '8463', 'с.', 'Садово', 'Sadovo', 3, 1033, 8
26123, '9139', 'с.', 'Садово', 'Sadovo', 3, 1033, 10
26121, '2922', 'с.', 'Садово', 'Sadovo', 3, 1033, 67
26124, '2576', 'с.', 'Сажденик', 'Sazhdenik', 3, 1033, 370
26125, '6568', 'с.', 'Сакарци', 'Sakartsi', 3, 1033, 330
26126, '5397', 'с.', 'Саласука', 'Salasuka', 3, 1033, 275
26127, '3933', 'с.', 'Салаш', 'Salash', 3, 1033, 342
26128, '9817', 'с.', 'Салманово', 'Salmanovo', 3, 1033, 568
26129, '6942', 'с.', 'Самовила', 'Samovila', 3, 1033, 27
26130, '5040', 'с.', 'Самоводене', 'Samovodene', 3, 1033, 16
26131, '6878', 'с.', 'Самодива', 'Samodiva', 3, 1033, 206
26132, '6897', 'с.', 'Самокитка', 'Самокитка', 3, 1033, 27
230, '2000', 'гр.', 'Самоков', 'Samokov', 1, 1033, 268
26133, '2620', 'с.', 'Самораново', 'Samoranovo', 3, 1033, 22
27294, '9101', 'с.', 'Самотино', 'Samotino', 3, 1033, 10
26134, '5035', 'с.', 'Самсиите', 'Samsiite', 3, 1033, 424
26135, '7454', 'с.', 'Самуил', 'Samuil', 3, 1033, 39
26136, '2895', 'с.', 'Самуилова Крепост', 'Samuilova Krepost', 3, 1033, 276
26139, '2879', 'с.', 'Самуилово', 'Samuilovo', 3, 1033, 276
26137, '6051', 'с.', 'Самуилово', 'Samuilovo', 3, 1033, 47
26138, '9384', 'с.', 'Самуилово', 'Samuilovo', 3, 1033, 20
26140, '8865', 'с.', 'Самуилово', 'Samuilovo', 3, 1033, 45
26141, '8484', 'с.', 'Сан Стефано', 'San Stefano', 3, 1033, 8
26142, '5949', 'с.', 'Санадиново', 'Sanadinovo', 3, 1033, 36
36, '2800', 'гр.', 'Сандански', 'Sandanski', 1, 1033, 333
26143, '7059', 'с.', 'Сандрово', 'Sandrovo', 3, 1033, 54
26144, '2650', 'гр.', 'Сапарева Баня', 'Sapareva Banya', 3, 1033, 22
26145, '2645', 'с.', 'Сапарево', 'Saparevo', 3, 1033, 22
26146, '3333', 'с.', 'Сараево', 'Saraevo', 3, 1033, 316
26147, '8659', 'с.', 'Саранско', 'Saransko', 3, 1033, 718
26148, '2120', 'с.', 'Саранци', 'Sarantsi', 3, 1033, 286
26149, '4447', 'с.', 'Сарая', 'Saraya', 3, 1033, 439
1261, '2950', 'с.', 'Сатовча', 'Satovcha', 1, 1033, 67
26150, '6961', 'с.', 'Сбор', 'Sbor', 3, 1033, 27
26151, '4449', 'с.', 'Сбор', 'Sbor', 3, 1033, 439
26152, '6595', 'с.', 'Сборино', 'Sborino', 3, 1033, 50
26153, '8899', 'с.', 'Сборище', 'Sborishte', 3, 1033, 205
61110, '8131', 'с.', 'Св. Тома (комплекс)', 'Sv. Toma (kompleks)', 3, 1033, 178
26154, '7082', 'с.', 'Сваленик', 'Svalenik', 3, 1033, 39
26156, '6675', 'с.', 'Сватбаре', 'Svatbare', 3, 1033, 27
26157, '4304', 'с.', 'Свежен', 'Svezhen', 3, 1033, 24
26158, '4620', 'с.', 'Света Петка', 'Sveta Petka', 3, 1033, 64
231, '8256', 'гр.', 'Свети Влас', 'Sveti Vlas', 1, 1033, 244
27470, '8258', 'с.', 'Свети Влас Санаториум', 'Sveti Vlas Sanatorium', 3, 1033, 8
26159, '4577', 'с.', 'Свети Константин', 'Sveti Konstantin', 3, 1033, 265
37, '9006', 'с.', 'Свети Константин И Елена', 'Sveti Konstantin I Elena', 3, 1033, 10
27260, '9662', 'с.', 'Свети Никола', 'Sveti Nikola', 3, 1033, 212
26161, '7877', 'с.', 'Светлен', 'Svetlen', 3, 1033, 72
26160, '6890', 'с.', 'Светлен', 'Светлен', 3, 1033, 243
26163, '6547', 'с.', 'Светлина', 'Svetlina', 3, 1033, 330
26164, '8322', 'с.', 'Светлина', 'Svetlina', 3, 1033, 346
26162, '6420', 'с.', 'Светлина', 'Svetlina', 3, 1033, 323
26165, '2449', 'с.', 'Светля', 'Svetlya', 3, 1033, 253
232, '1252', 'с.', 'Световрачене', 'Svetovrachene', 3, 1033, 3
26167, '7554', 'с.', 'Светослав', 'Svetoslav', 3, 1033, 360
26166, '6378', 'с.', 'Светослав', 'Svetoslav', 3, 1033, 27
26168, '5080', 'с.', 'Светославци', 'Svetoslavtsi', 3, 1033, 12
26169, '6768', 'с.', 'Светулка', 'Svetulka', 3, 1033, 27
26170, '7423', 'с.', 'Свещари', 'Sveshtari', 3, 1033, 54
26171, '2266', 'с.', 'Свидня', 'Svidnya', 3, 1033, 371
72, '6500', 'гр.', 'Свиленград', 'Svilengrad', 1, 1033, 661
27215, '5300', 'с.', 'Свинарски Дол', 'Svinarski Dol', 3, 1033, 15
26172, '6578', 'с.', 'Свирачи', 'Svirachi', 3, 1033, 50
26173, '6499', 'с.', 'Свирково', 'Svirkovo', 3, 1033, 50
26174, '5367', 'с.', 'Свирци', 'Svirtsi', 3, 1033, 424
26175, '7960', 'с.', 'Свирчово', 'Svirchovo', 3, 1033, 285
73, '5250', 'гр.', 'Свищов', 'Svishtov', 1, 1033, 308
26177, '4532', 'с.', 'Свобода', 'Svoboda', 3, 1033, 63
26179, '9398', 'с.', 'Свобода', 'Svoboda', 3, 1033, 20
26176, '8103', 'с.', 'Свобода', 'Svoboda', 3, 1033, 472
27267, '6800', 'с.', 'Свобода', 'Svoboda', 3, 1033, 27
26178, '6230', 'с.', 'Свобода', 'Svoboda', 3, 1033, 47
26180, '6278', 'с.', 'Свободен', 'Svoboden', 3, 1033, 298
26181, '6706', 'с.', 'Свободиново', 'Svobodinovo', 3, 1033, 27
26182, '7997', 'с.', 'Свободица', 'Svoboditsa', 3, 1033, 374
233, '2260', 'гр.', 'Своге', 'Svoge', 1, 1033, 371
26183, '2171', 'с.', 'Своде', 'Svode', 3, 1033, 14
26184, '7332', 'с.', 'Севар', 'Sevar', 3, 1033, 54
26185, '6745', 'с.', 'Севдалина', 'Sevdalina', 3, 1033, 27
26186, '9405', 'с.', 'Северняк', 'Severnyak', 3, 1033, 20
26187, '9415', 'с.', 'Северци', 'Severtsi', 3, 1033, 20
38, '5400', 'гр.', 'Севлиево', 'Sevlievo', 1, 1033, 43
26188, '2834', 'с.', 'Седелец', 'Sedelets', 3, 1033, 333
26189, '6827', 'с.', 'Седефче', 'Sedefche', 3, 1033, 27
26190, '8994', 'с.', 'Седларево', 'Sedlarevo', 3, 1033, 45
27268, '6800', 'с.', 'Седлари', 'Sedlari', 3, 1033, 27
26191, '6789', 'с.', 'Седларци', 'Sedlartsi', 3, 1033, 27
26192, '6621', 'с.', 'Седловина', 'Sedlovina', 3, 1033, 27
27216, '53002', 'с.', 'Седянковци', 'Sedyankovtsi', 3, 1033, 15
26193, '7282', 'с.', 'Сейдол', 'Seydol', 3, 1033, 39
26194, '5344', 'с.', 'Сейковци', 'Seykovtsi', 3, 1033, 15
26195, '5041', 'с.', 'Сеймените', 'Seymenite', 3, 1033, 12
26196, '6890', 'с.', 'Секирка', 'Секирка', 3, 1033, 27
26197, '7665', 'с.', 'Секулово', 'Sekulovo', 3, 1033, 54
26198, '3301', 'с.', 'Селановци', 'Selanovtsi', 3, 1033, 331
26199, '8862', 'с.', 'Селиминово', 'Seliminovo', 3, 1033, 45
26201, '5462', 'с.', 'Селище', 'Selishte', 3, 1033, 43
26202, '2744', 'с.', 'Селище', 'Selishte', 3, 1033, 419
26200, '4735', 'с.', 'Селище', 'Selishte', 3, 1033, 46
26203, '2377', 'с.', 'Селищен Дол', 'Selishten Dol', 3, 1033, 253
26204, '6487', 'с.', 'Селска Поляна', 'Selska Polyana', 3, 1033, 50
27480, '9520', 'с.', 'Селскостоп. институт добруджа', 'Selskostop. institut dobrudja', 3, 1033, 20
26207, '6184', 'с.', 'Селце', 'Seltse', 3, 1033, 108
26208, '9655', 'с.', 'Селце', 'Seltse', 3, 1033, 212
26206, '5655', 'с.', 'Селце', 'Seltse', 3, 1033, 272
26209, '4129', 'с.', 'Селци', 'Seltsi', 3, 1033, 5
26210, '4814', 'с.', 'Селча', 'Selcha', 3, 1033, 46
26211, '2060', 'с.', 'Селянин', 'Selyanin', 3, 1033, 267
26212, '7072', 'с.', 'Семерджиево', 'Semerdzhievo', 3, 1033, 54
26213, '5340', 'с.', 'Семерджиите', 'Semerdzhiite', 3, 1033, 15
26214, '7970', 'с.', 'Семерци', 'Semertsi', 3, 1033, 285
26215, '5035', 'с.', 'Семковци', 'Semkovtsi', 3, 1033, 424
26216, '4474', 'с.', 'Семчиново', 'Semchinovo', 3, 1033, 617
26217, '5450', 'с.', 'Сенник', 'Sennik', 3, 1033, 43
74, '7039', 'гр.', 'Сеново', 'Senovo', 3, 1033, 39
26218, '6481', 'с.', 'Сеноклас', 'Senoklas', 3, 1033, 50
26220, '9634', 'с.', 'Сенокос', 'Senokos', 3, 1033, 92
26219, '2752', 'с.', 'Сенокос', 'Senokos', 3, 1033, 419
27269, '6800', 'с.', 'Сенце', 'Sentse', 3, 1033, 243
113, '4490', 'гр.', 'Септември', 'Septemvri', 1, 1033, 617
26222, '3637', 'с.', 'Септемврийци', 'Septemvriytsi', 3, 1033, 273
26223, '3796', 'с.', 'Септемврийци', 'Septemvriytsi', 3, 1033, 273
26221, '9693', 'с.', 'Септемврийци', 'Septemvriytsi', 3, 1033, 212
26224, '7341', 'с.', 'Сеслав', 'Seslav', 3, 1033, 54
26225, '4469', 'с.', 'Сестримо', 'Sestrimo', 3, 1033, 617
26227, '6660', 'с.', 'Сестринско', 'Sestrinsko', 3, 1033, 27
27388, '5360', 'с.', 'Сечен Камък', 'Sechen Kamyk', 3, 1033, 424
26228, '9923', 'с.', 'Сечище', 'Sechishte', 3, 1033, 51
26229, '6585', 'с.', 'Сив Кладенец', 'Siv Kladenets', 3, 1033, 50
26230, '6522', 'с.', 'Сива Река', 'Siva Reka', 3, 1033, 50
26231, '4780', 'с.', 'Сивино', 'Sivino', 3, 1033, 46
26232, '8438', 'с.', 'Сигмен', 'Sigmen', 3, 1033, 8
26233, '6380', 'с.', 'Силен', 'Silen', 3, 1033, 27
75, '7500', 'гр.', 'Силистра', 'Silistra', 1, 1033, 508
234, '6490', 'гр.', 'Симеоновград', 'Simeonovgrad', 1, 1033, 50
26234, '4475', 'с.', 'Симеоновец', 'Simeonovets', 3, 1033, 617
26235, '8665', 'с.', 'Симеоново', 'Simeonovo', 3, 1033, 718
235, '2730', 'гр.', 'Симитли', 'Simitli', 3, 1033, 419
26236, '3737', 'с.', 'Синаговци', 'Sinagovtsi', 3, 1033, 13
26237, '6567', 'с.', 'Синапово', 'Sinapovo', 3, 1033, 330
26238, '9125', 'с.', 'Синдел', 'Sindel', 3, 1033, 10
26239, '6825', 'с.', 'Синделци', 'Sindeltsi', 3, 1033, 27
120, '8279', 'с.', 'Синеморец', 'Sinemorets', 3, 1033, 658
26240, '9950', 'с.', 'Сини Вир', 'Sini Vir', 3, 1033, 51
26241, '4236', 'с.', 'Сини Връх', 'Sini Vryh', 3, 1033, 5
26242, '8534', 'с.', 'Сини Рид', 'Sini Rid', 3, 1033, 8
26243, '6956', 'с.', 'Синигер', 'Siniger', 3, 1033, 262
26244, '4442', 'с.', 'Синитово', 'Sinitovo', 3, 1033, 439
26245, '6785', 'с.', 'Синчец', 'Sinchets', 3, 1033, 27
26246, '3139', 'с.', 'Синьо Бърдо', 'Sinao Byrdo', 3, 1033, 431
26247, '8332', 'с.', 'Синьо Камене', 'Sinao Kamene', 3, 1033, 346
26248, '7287', 'с.', 'Синя Вода', 'Sinya Voda', 3, 1033, 39
26249, '6629', 'с.', 'Сипей', 'Sipey', 3, 1033, 27
27471, '6840', 'с.', 'Сипец', 'Sipets', 3, 1033, 27
26252, '6359', 'с.', 'Сираково', 'Sirakovo', 3, 1033, 50
26250, '9564', 'с.', 'Сираково', 'Sirakovo', 3, 1033, 20
26251, '3254', 'с.', 'Сираково', 'Sirakovo', 3, 1033, 552
26253, '2450', 'с.', 'Сирищник', 'Sirishtnik', 3, 1033, 141
300, '7583', 'с.', 'Ситово', 'Sitovo', 3, 1033, 508
26254, '4104', 'с.', 'Ситово', 'Sitovo', 3, 1033, 37
26255, '8744', 'с.', 'Ситово', 'Sitovo', 3, 1033, 57
26256, '7667', 'с.', 'Скала', 'Skala', 3, 1033, 54
26257, '8462', 'с.', 'Скала', 'Skala', 3, 1033, 8
26258, '6923', 'с.', 'Скалак', 'Skalak', 3, 1033, 27
26259, '8575', 'с.', 'Скалак', 'Skalak', 3, 1033, 8
26260, '6846', 'с.', 'Скалина', 'Skalina', 3, 1033, 27
26261, '8645', 'с.', 'Скалица', 'Skalitsa', 3, 1033, 298
26262, '6652', 'с.', 'Скалище', 'Skalishte', 3, 1033, 27
26263, '6748', 'с.', 'Скална Глава', 'Skalna Glava', 3, 1033, 27
26264, '5386', 'с.', 'Скалско', 'Skalsko', 3, 1033, 275
26265, '5644', 'с.', 'Скандалото', 'Skandaloto', 3, 1033, 272
26266, '2811', 'с.', 'Склаве', 'Sklave', 3, 1033, 333
26268, '5508', 'с.', 'Скобелево', 'Skobelevo', 3, 1033, 29
26270, '6429', 'с.', 'Скобелево', 'Skobelevo', 3, 1033, 47
26267, '4227', 'с.', 'Скобелево', 'Skobelevo', 3, 1033, 113
26271, '8871', 'с.', 'Скобелево', 'Skobelevo', 3, 1033, 45
26269, '6148', 'с.', 'Скобелево', 'Skobelevo', 3, 1033, 108
26272, '3946', 'с.', 'Скомля', 'Skomlya', 3, 1033, 342
27364, '5350', 'с.', 'Скорците', 'Skortsite', 3, 1033, 424
236, '2143', 'с.', 'Скравена', 'Skravena', 3, 1033, 269
26273, '2964', 'с.', 'Скребатно', 'Skrebatno', 3, 1033, 67
26274, '2663', 'с.', 'Скрино', 'Skrino', 3, 1033, 419
26275, '2599', 'с.', 'Скриняно', 'Skrinyano', 3, 1033, 278
26276, '2897', 'с.', 'Скрът', 'Skryt', 3, 1033, 276
26277, '4134', 'с.', 'Скутаре', 'Skutare', 3, 1033, 37
26278, '6720', 'с.', 'Скърбино', 'Skyrbino', 3, 1033, 27
26280, '9366', 'с.', 'Славеево', 'Slaveevo', 3, 1033, 20
26279, '6576', 'с.', 'Славеево', 'Slaveevo', 3, 1033, 50
26282, '5391', 'с.', 'Славейково', 'Slaveykovo', 3, 1033, 275
26283, '9247', 'с.', 'Славейково', 'Slaveykovo', 3, 1033, 568
26281, '8738', 'с.', 'Славейково', 'Slaveykovo', 3, 1033, 57
26284, '4747', 'с.', 'Славейно', 'Slaveyno', 3, 1033, 46
26286, '5858', 'с.', 'Славовица', 'Slavovitsa', 3, 1033, 36
26285, '4496', 'с.', 'Славовица', 'Slavovitsa', 3, 1033, 617
26287, '3451', 'с.', 'Славотин', 'Slavotin', 3, 1033, 31
26288, '5522', 'с.', 'Славщица', 'Slavshtitsa', 3, 1033, 29
26289, '5565', 'с.', 'Славяни', 'Slavyani', 3, 1033, 29
26290, '6236', 'с.', 'Славянин', 'Slavyanin', 3, 1033, 47
26292, '6473', 'с.', 'Славяново', 'Slavyanovo', 3, 1033, 50
26293, '7860', 'с.', 'Славяново', 'Slavyanovo', 3, 1033, 72
26291, '5840', 'гр.', 'Славяново', 'Slavyanovo', 3, 1033, 36
26294, '8460', 'с.', 'Славянци', 'Slavyantsi', 3, 1033, 8
26295, '9257', 'с.', 'Сладка Вода', 'Sladka Voda', 3, 1033, 662
26296, '6960', 'с.', 'Сладкодум', 'Sladkodum', 3, 1033, 27
26297, '6534', 'с.', 'Сладун', 'Sladun', 3, 1033, 661
26298, '6064', 'с.', 'Сладък Кладенец', 'Sladyk Kladenets', 3, 1033, 524
26299, '2369', 'с.', 'Слаковци', 'Slakovtsi', 3, 1033, 253
26300, '8663', 'с.', 'Сламино', 'Slamino', 3, 1033, 718
26301, '3728', 'с.', 'Слана Бара', 'Slana Bara', 3, 1033, 13
26302, '3769', 'с.', 'Сланотрън', 'Slanotryn', 3, 1033, 13
26304, '7585', 'с.', 'Слатина', 'Slatina', 3, 1033, 508
26306, '4342', 'с.', 'Слатина', 'Slatina', 3, 1033, 24
26305, '3535', 'с.', 'Слатина', 'Slatina', 3, 1033, 156
26307, '5564', 'с.', 'Слатина', 'Slatina', 3, 1033, 29
26308, '2449', 'с.', 'Слатино', 'Slatino', 3, 1033, 141
26309, '2642', 'с.', 'Слатино', 'Slatino', 3, 1033, 419
26310, '2937', 'с.', 'Слащен', 'Slashten', 3, 1033, 67
26311, '9784', 'с.', 'Сливак', 'Slivak', 3, 1033, 51
26312, '6919', 'с.', 'Сливарка', 'Slivarka', 3, 1033, 27
26313, '8358', 'с.', 'Сливарово', 'Slivarovo', 3, 1033, 8
26314, '3668', 'с.', 'Сливата', 'Slivata', 3, 1033, 273
26315, '5537', 'с.', 'Сливек', 'Slivek', 3, 1033, 29
39, '8800', 'гр.', 'Сливен', 'Sliven', 1, 1033, 45
26316, '8840', 'с.', 'Сливенски Мин. Бани', 'Slivenski Min. Bani', 3, 1033, 45
26317, '9395', 'с.', 'Сливенци', 'Sliventsi', 3, 1033, 20
26318, '6176', 'с.', 'Сливито', 'Slivito', 3, 1033, 108
26319, '4943', 'с.', 'Сливка', 'Slivka', 3, 1033, 46
26320, '2844', 'с.', 'Сливница', 'Slivnitsa', 3, 1033, 333
237, '2200', 'гр.', 'Сливница', 'Slivnitsa', 1, 1033, 3
26321, '7060', 'гр.', 'Сливо Поле', 'Slivo Pole', 3, 1033, 54
26322, '3664', 'с.', 'Сливовик', 'Slivovik', 3, 1033, 31
26323, '5157', 'с.', 'Сливовица', 'Сливовица', 3, 1033, 285
26324, '3915', 'с.', 'Сливовник', 'Slivovnik', 3, 1033, 342
26326, '8331', 'с.', 'Сливово', 'Slivovo', 3, 1033, 346
26325, '5367', 'с.', 'Сливово', 'Slivovo', 3, 1033, 424
27235, '47102', 'с.', 'Сливово', 'Сливово', 3, 1033, 46
26327, '2484', 'с.', 'Слишовци', 'Slishovtsi', 3, 1033, 253
26328, '2533', 'с.', 'Слокощица', 'Slokoshtitsa', 3, 1033, 370
26329, '5229', 'с.', 'Сломер', 'Slomer', 3, 1033, 527
122, '8240', 'гр.', 'Слънчев Бряг', 'Slynchev Bryag', 1, 1033, 501
61101, '900021', 'с.', 'Слънчев ден (комплекс)', 'Slunchev den (kompleks)', 3, 1033, 10
26330, '9144', 'с.', 'Слънчево', 'Slynchevo', 3, 1033, 10
27472, '7963', 'с.', 'Слънчовец', 'Slynchovets', 3, 1033, 285
27281, '6850', 'с.', 'Слънчоглед', 'Slynchogled', 3, 1033, 27
26332, '7577', 'с.', 'Смилец', 'Smilets', 3, 1033, 508
26331, '4531', 'с.', 'Смилец', 'Smilets', 3, 1033, 63
26333, '5333', 'с.', 'Смиловци', 'Smilovtsi', 3, 1033, 15
26334, '4770', 'с.', 'Смилян', 'Smilyan', 3, 1033, 46
26335, '9679', 'с.', 'Смин', 'Smin', 3, 1033, 212
26336, '3663', 'с.', 'Смирненски', 'Smirnenski', 3, 1033, 273
26337, '7074', 'с.', 'Смирненски', 'Smirnenski', 3, 1033, 54
26338, '6467', 'с.', 'Смирненци', 'Smirnentsi', 3, 1033, 224
26339, '2456', 'с.', 'Смиров Дол', 'Smirov Dol', 3, 1033, 253
26340, '2794', 'с.', 'Смолево', 'Smolevo', 3, 1033, 82
26341, '2583', 'с.', 'Смоличано', 'Smolichano', 3, 1033, 370
26342, '8491', 'с.', 'Смолник', 'Smolnik', 3, 1033, 8
26343, '9383', 'с.', 'Смолница', 'Smolnitsa', 3, 1033, 20
26344, '2073', 'с.', 'Смолско', 'Smolsko', 3, 1033, 63
26345, '2255', 'с.', 'Смолча', 'Smolcha', 3, 1033, 3
76, '4700', 'гр.', 'Смолян', 'Smolyan', 1, 1033, 46
26346, '3450', 'с.', 'Смоляновци', 'Smolyanovtsi', 3, 1033, 31
26347, '5547', 'с.', 'Смочан', 'Smochan', 3, 1033, 29
26348, '2641', 'с.', 'Смочево', 'Smochevo', 3, 1033, 419
238, '9820', 'гр.', 'Смядово', 'Smyadovo', 1, 1033, 568
26349, '8568', 'с.', 'Снежа', 'Snezha', 3, 1033, 8
26350, '9244', 'с.', 'Снежина', 'Snezhina', 3, 1033, 51
26351, '6741', 'с.', 'Снежинка', 'Snezhinka', 3, 1033, 27
26352, '9557', 'с.', 'Сноп', 'Snop', 3, 1033, 20
26353, '9533', 'с.', 'Снягово', 'Snyagovo', 3, 1033, 20
26354, '8579', 'с.', 'Снягово', 'Snyagovo', 3, 1033, 8
26355, '5283', 'с.', 'Совата', 'Sovata', 3, 1033, 308
26356, '2547', 'с.', 'Соволяно', 'Sovolyano', 3, 1033, 278
121, '8130', 'гр.', 'Созопол', 'Sozopol', 1, 1033, 178
26357, '8945', 'с.', 'Сокол', 'Sokol', 3, 1033, 271
26358, '7621', 'с.', 'Сокол', 'Sokol', 3, 1033, 591
26359, '3258', 'с.', 'Соколаре', 'Sokolare', 3, 1033, 552
26360, '8984', 'с.', 'Соколарци', 'Sokolartsi', 3, 1033, 49
26361, '6595', 'с.', 'Соколенци', 'Sokolentsi', 3, 1033, 50
26362, '8554', 'с.', 'Соколец', 'Sokolets', 3, 1033, 8
26363, '6812', 'с.', 'Соколино', 'Sokolino', 3, 1033, 243
26364, '6694', 'с.', 'Соколите', 'Sokolite', 3, 1033, 27
26365, '4367', 'с.', 'Соколица', 'Sokolitsa', 3, 1033, 24
26366, '9351', 'с.', 'Соколник', 'Sokolnik', 3, 1033, 20
26367, '5538', 'с.', 'Соколово', 'Sokolovo', 3, 1033, 29
239, '5392', 'с.', 'Соколово', 'Sokolovo', 3, 1033, 12
26369, '9640', 'с.', 'Соколово', 'Sokolovo', 3, 1033, 92
26368, '8435', 'с.', 'Соколово', 'Sokolovo', 3, 1033, 8
26370, '4751', 'с.', 'Соколовци', 'Sokolovtsi', 3, 1033, 46
26371, '6648', 'с.', 'Соколско', 'Sokolsko', 3, 1033, 27
26372, '6688', 'с.', 'Соколяне', 'Sokolyane', 3, 1033, 27
27217, '5300', 'с.', 'Солари', 'Solari', 3, 1033, 15
26373, '4711', 'с.', 'Солища', 'Solishta', 3, 1033, 46
26374, '6721', 'с.', 'Солище', 'Solishte', 3, 1033, 27
26375, '9122', 'с.', 'Солник', 'Solnik', 3, 1033, 10
26376, '5959', 'с.', 'Сомовит', 'Somovit', 3, 1033, 36
26377, '2378', 'с.', 'Сопица', 'Sopitsa', 3, 1033, 253
26378, '2664', 'с.', 'Сопово', 'Sopovo', 3, 1033, 419
26379, '5571', 'с.', 'Сопот', 'Sopot', 3, 1033, 29
40, '4330', 'гр.', 'Сопот', 'Sopot', 1, 1033, 24
26380, '4974', 'с.', 'Сопотот', 'Sopotot', 3, 1033, 65
26381, '8859', 'с.', 'Сотиря', 'Sotirya', 3, 1033, 45
27282, '6850', 'с.', 'Софийци', 'Sofiytsi', 3, 1033, 27
41, '1000', 'гр.', 'София', 'Sofiya', 1, 1033, 3
26382, '3348', 'с.', 'Софрониево', 'Sofronievo', 3, 1033, 316
26383, '5344', 'с.', 'Спанци', 'Spantsi', 3, 1033, 15
26384, '3546', 'с.', 'Спанчевци', 'Spanchevtsi', 3, 1033, 156
26385, '6249', 'с.', 'Спасово', 'Spasovo', 3, 1033, 47
26386, '9561', 'с.', 'Спасово', 'Spasovo', 3, 1033, 20
26387, '5340', 'с.', 'Спасовци', 'Spasovtsi', 3, 1033, 15
26388, '2811', 'с.', 'Спатово', 'Spatovo', 3, 1033, 276
26389, '6346', 'с.', 'Спахиево', 'Spahievo', 3, 1033, 50
26390, '6799', 'с.', 'Сполука', 'Spoluka', 3, 1033, 27
26391, '7541', 'с.', 'Срацимир', 'Sratsimir', 3, 1033, 360
26392, '3847', 'с.', 'Срацимирово', 'Sratsimirovo', 3, 1033, 13
26393, '4525', 'с.', 'Сребриново', 'Srebrinovo', 3, 1033, 63
26394, '7587', 'с.', 'Сребърна', 'Srebyrna', 3, 1033, 508
26395, '4998', 'с.', 'Средец', 'Sredets', 3, 1033, 160
26396, '6066', 'с.', 'Средец', 'Sredets', 3, 1033, 523
240, '8300', 'гр.', 'Средец', 'Sredets', 3, 1033, 346
26397, '9546', 'с.', 'Средина', 'Sredina', 3, 1033, 20
26398, '6738', 'с.', 'Срединка', 'Sredinka', 3, 1033, 27
26399, '7949', 'с.', 'Средище', 'Sredishte', 3, 1033, 49
26400, '7560', 'с.', 'Средище', 'Sredishte', 3, 1033, 360
26401, '2062', 'с.', 'Средищна', 'Sredishtna', 3, 1033, 267
26402, '9968', 'с.', 'Средковец', 'Sredkovets', 3, 1033, 51
26404, '8581', 'с.', 'Средна Махала', 'Sredna Mahala', 3, 1033, 8
26405, '6717', 'с.', 'Среднево', 'Srednevo', 3, 1033, 27
26406, '5093', 'с.', 'Средни Колиби', 'Sredni Kolibi', 3, 1033, 12
26407, '3137', 'с.', 'Средни Рът', 'Sredni Ryt', 3, 1033, 14
26408, '6241', 'с.', 'Средно Градище', 'Sredno Gradishte', 3, 1033, 47
26409, '9222', 'с.', 'Средно Село', 'Sredno Selo', 3, 1033, 51
26410, '5088', 'с.', 'Средно Село', 'Sredno Selo', 3, 1033, 12
26411, '6166', 'с.', 'Средногорово', 'Srednogorovo', 3, 1033, 108
26412, '4954', 'с.', 'Средногорци', 'Srednogortsi', 3, 1033, 566
26413, '9798', 'с.', 'Средня', 'Srednya', 3, 1033, 51
26414, '3959', 'с.', 'Средогрив', 'Sredogriv', 3, 1033, 342
26415, '4798', 'с.', 'Средок', 'Sredok', 3, 1033, 46
26416, '8845', 'с.', 'Средорек', 'Sredorek', 3, 1033, 45
26417, '2555', 'с.', 'Средорек', 'Sredorek', 3, 1033, 370
26418, '7433', 'с.', 'Средоселци', 'Sredoseltsi', 3, 1033, 54
26419, '6693', 'с.', 'Средска', 'Sredska', 3, 1033, 27
26420, '6890', 'с.', 'Средско', 'Sredsko', 3, 1033, 27
26421, '65651', 'с.', 'Срем', 'Srem', 3, 1033, 330
26422, '6775', 'с.', 'Срънско', 'Srynsko', 3, 1033, 27
26423, '5863', 'с.', 'Ставерци', 'Stavertsi', 3, 1033, 486
26424, '9673', 'с.', 'Стаевци', 'Staevtsi', 3, 1033, 212
27365, '5350', 'с.', 'Стайновци', 'Staynovtsi', 3, 1033, 424
26425, '4931', 'с.', 'Стайчин Дол', 'Staychin Dol', 3, 1033, 566
26426, '2489', 'с.', 'Стайчовци', 'Staychovtsi', 3, 1033, 253
26427, '3963', 'с.', 'Стакевци', 'Stakevtsi', 3, 1033, 342
26428, '6433', 'с.', 'Сталево', 'Stalevo', 3, 1033, 323
26429, '3657', 'с.', 'Сталийска Махала', 'Staliyska Mahala', 3, 1033, 273
27389, '6311', 'с.', 'Стамболийски', 'Stamboliyski', 3, 1033, 50
114, '4210', 'гр.', 'Стамболийски', 'Stamboliyski', 1, 1033, 113
26431, '5249', 'с.', 'Стамболово', 'Stambolovo', 3, 1033, 527
26432, '6362', 'с.', 'Стамболово', 'Stambolovo', 3, 1033, 50
26430, '2069', 'с.', 'Стамболово', 'Stambolovo', 3, 1033, 267
26433, '7063', 'с.', 'Стамболово', 'Stambolovo', 3, 1033, 54
26434, '9917', 'с.', 'Стан', 'Stan', 3, 1033, 51
26435, '3641', 'с.', 'Станево', 'Stanevo', 3, 1033, 273
26436, '7915', 'с.', 'Станец', 'Stanets', 3, 1033, 49
26437, '9952', 'с.', 'Становец', 'Stanovets', 3, 1033, 51
26438, '5380', 'с.', 'Станча', 'Stancha', 3, 1033, 275
26439, '5367', 'с.', 'Станчов Хан', 'Stanchov Han', 3, 1033, 424
26440, '2391', 'с.', 'Станьовци', 'Stanaovtsi', 3, 1033, 253
26442, '9872', 'с.', 'Станянци', 'Stanyantsi', 3, 1033, 49
26441, '2254', 'с.', 'Станянци', 'Станянци', 3, 1033, 3
26443, '6792', 'с.', 'Стар Читак', 'Star Chitak', 3, 1033, 27
42, '6000', 'гр.', 'Стара Загора', 'Stara Zagora', 1, 1033, 524
26444, '2845', 'с.', 'Стара Кресна', 'Stara Kresna', 3, 1033, 333
26446, '8841', 'с.', 'Стара Река', 'Stara Reka', 3, 1033, 45
26445, '8675', 'с.', 'Стара Река', 'Stara Reka', 3, 1033, 718
26447, '7999', 'с.', 'Стара Речка', 'Stara Rechka', 3, 1033, 285
26448, '6880', 'с.', 'Старейшино', 'Stareyshino', 3, 1033, 206
26449, '6964', 'с.', 'Стари Чал', 'Stari Chal', 3, 1033, 27
26450, '5343', 'с.', 'Старилковци', 'Starilkovtsi', 3, 1033, 15
26452, '4165', 'с.', 'Старо Железаре', 'Staro Zhelezare', 3, 1033, 137
26453, '6741', 'с.', 'Старо Място', 'Staro Myasto', 3, 1033, 27
242, '9110', 'с.', 'Старо Оряхово', 'Staro Oryahovo', 3, 1033, 10
26454, '7447', 'с.', 'Старо Селище', 'Staro Selishte', 3, 1033, 54
26457, '5671', 'с.', 'Старо Село', 'Staro Selo', 3, 1033, 272
26455, '2412', 'с.', 'Старо Село', 'Staro Selo', 3, 1033, 141
26459, '8876', 'с.', 'Старо Село', 'Staro Selo', 3, 1033, 45
26458, '7637', 'с.', 'Старо Село', 'Staro Selo', 3, 1033, 177
26456, '3142', 'с.', 'Старо Село', 'Staro Selo', 3, 1033, 431
26460, '6877', 'с.', 'Старово', 'Starovo', 3, 1033, 206
77, '6062', 'с.', 'Старозагорски Бани', 'Starozagorski Bani', 3, 1033, 524
26461, '3822', 'с.', 'Старопатица', 'Staropatitsa', 3, 1033, 13
26462, '4175', 'с.', 'Старосел', 'Starosel', 3, 1033, 137
26463, '9226', 'с.', 'Староселец', 'Staroselets', 3, 1033, 662
27419, '5865', 'с.', 'Староселци', 'Staroseltsi', 3, 1033, 486
26465, '4987', 'с.', 'Старцево', 'Startsevo', 3, 1033, 160
26466, '2861', 'с.', 'Старчево', 'Starchevo', 3, 1033, 276
26467, '7963', 'с.', 'Старчище', 'Starchishte', 3, 1033, 285
26468, '7960', 'с.', 'Стеврек', 'Stevrek', 3, 1033, 285
26469, '5920', 'с.', 'Стежерово', 'Stezherovo', 3, 1033, 308
26470, '2566', 'с.', 'Стенско', 'Stensko', 3, 1033, 370
26472, '9293', 'с.', 'Стефан Караджа', 'Stefan Karadzha', 3, 1033, 455
26473, '9371', 'с.', 'Стефан Караджа', 'Stefan Karadzha', 3, 1033, 20
26471, '7633', 'с.', 'Стефан Караджа', 'Stefan Karadzha', 3, 1033, 591
26474, '8725', 'с.', 'Стефан Караджово', 'Stefan Karadzhovo', 3, 1033, 718
26475, '5192', 'с.', 'Стефан Стамболово', 'Stefan Stambolovo', 3, 1033, 348
26478, '5581', 'с.', 'Стефаново', 'Stefanovo', 3, 1033, 29
26476, '5335', 'с.', 'Стефаново', 'Stefanovo', 3, 1033, 15
26479, '9360', 'с.', 'Стефаново', 'Stefanovo', 3, 1033, 20
26477, '2414', 'с.', 'Стефаново', 'Stefanovo', 3, 1033, 141
26480, '4712', 'с.', 'Стикъл', 'Stikyl', 3, 1033, 46
26481, '2638', 'с.', 'Стоб', 'Stob', 3, 1033, 419
26482, '4266', 'с.', 'Стоево', 'Stoevo', 3, 1033, 5
26483, '5347', 'с.', 'Стоевци', 'Stoevtsi', 3, 1033, 15
27324, '2800', 'с.', 'Стожа', 'Stozha', 3, 1033, 333
26484, '9350', 'с.', 'Стожер', 'Stozher', 3, 1033, 20
26485, '8940', 'с.', 'Стоил Войвода', 'Stoil Voyvoda', 3, 1033, 271
26486, '8165', 'с.', 'Стоилово', 'Стоилово', 3, 1033, 8
258, '4715', 'с.', 'Стойките', 'Stoykite', 3, 1033, 46
26487, '6341', 'с.', 'Стойково', 'Stoykovo', 3, 1033, 50
26488, '5301', 'с.', 'Стойковци', 'Stoykovtsi', 3, 1033, 15
26489, '7953', 'с.', 'Стойново', 'Stoynovo', 3, 1033, 285
26490, '5625', 'с.', 'Стойновското', 'Stoynovskoto', 3, 1033, 272
26491, '5081', 'с.', 'Стойчевци', 'Stoychevtsi', 3, 1033, 12
26492, '5343', 'с.', 'Стойчовци', 'Stoychovtsi', 3, 1033, 15
26493, '5462', 'с.', 'Стоките', 'Stokite', 3, 1033, 43
26494, '6054', 'с.', 'Столетово', 'Stoletovo', 3, 1033, 323
26495, '4338', 'с.', 'Столетово', 'Stoletovo', 3, 1033, 24
26496, '2134', 'с.', 'Столник', 'Stolnik', 3, 1033, 286
26497, '5452', 'с.', 'Столът', 'Stolyt', 3, 1033, 43
26498, '4822', 'с.', 'Стоманево', 'Stomanevo', 3, 1033, 46
26499, '5304', 'с.', 'Стоманеците', 'Stomanetsite', 3, 1033, 15
26500, '6873', 'с.', 'Стоманци', 'Стоманци', 3, 1033, 206
26501, '6243', 'с.', 'Стоян Заимово', 'Stoyan Zaimovo', 3, 1033, 47
26502, '9928', 'с.', 'Стоян Михайловски', 'Stoyan Mihaylovski', 3, 1033, 51
26504, '6773', 'с.', 'Стояново', 'Stoyanovo', 3, 1033, 27
26503, '3539', 'с.', 'Стояново', 'Stoyanovo', 3, 1033, 156
26506, '5084', 'с.', 'Стояновци', 'Stoyanovtsi', 3, 1033, 16
26505, '3134', 'с.', 'Стояновци', 'Stoyanovtsi', 3, 1033, 431
26507, '2584', 'с.', 'Страдалово', 'Stradalovo', 3, 1033, 370
26508, '4726', 'с.', 'Стража', 'Strazha', 3, 1033, 46
26509, '7738', 'с.', 'Стража', 'Strazha', 3, 1033, 49
26510, '5365', 'с.', 'Стражата', 'Strazhata', 3, 1033, 424
26511, '6731', 'с.', 'Стражевци', 'Strazhevtsi', 3, 1033, 27
26512, '6954', 'с.', 'Стражец', 'Strazhets', 3, 1033, 27
26513, '7217', 'с.', 'Стражец', 'Strazhets', 3, 1033, 39
26514, '9615', 'с.', 'Стражица', 'Strazhitsa', 3, 1033, 92
142, '5150', 'гр.', 'Стражица', 'Strazhitsa', 1, 1033, 285
26515, '6710', 'с.', 'Стражница', 'Strazhnitsa', 3, 1033, 27
276, '8680', 'гр.', 'Стралджа', 'Straldzha', 3, 1033, 718
26516, '8758', 'с.', 'Странджа', 'Strandzha', 3, 1033, 57
26517, '6929', 'с.', 'Странджево', 'Strandzhevo', 3, 1033, 262
26518, '6428', 'с.', 'Странско', 'Stransko', 3, 1033, 323
26519, '9142', 'с.', 'Страхил', 'Strahil', 3, 1033, 10
26520, '6660', 'с.', 'Страхил Войвода', 'Strahil Voyvoda', 3, 1033, 27
26521, '9774', 'с.', 'Страхилица', 'Strahilitsa', 3, 1033, 51
26522, '5190', 'с.', 'Страхилово', 'Strahilovo', 3, 1033, 348
26523, '8222', 'с.', 'Страцин', 'Stratsin', 3, 1033, 8
26524, '4988', 'с.', 'Страшимир', 'Strashimir', 3, 1033, 160
26525, '9179', 'с.', 'Страшимирово', 'Strashimirovo', 3, 1033, 10
26526, '2482', 'с.', 'Стрезимировци', 'Strezimirovtsi', 3, 1033, 253
26527, '6058', 'с.', 'Стрелец', 'Strelets', 3, 1033, 523
26528, '5133', 'с.', 'Стрелец', 'Strelets', 3, 1033, 16
26529, '7562', 'с.', 'Стрелково', 'Strelkovo', 3, 1033, 360
26531, '8995', 'с.', 'Стрелци', 'Streltsi', 3, 1033, 45
26530, '4152', 'с.', 'Стрелци', 'Streltsi', 3, 1033, 37
115, '4530', 'гр.', 'Стрелча', 'Strelcha', 3, 1033, 63
26532, '6683', 'с.', 'Стремово', 'Stremovo', 3, 1033, 27
26533, '6680', 'с.', 'Стремци', 'Stremtsi', 3, 1033, 27
26534, '6899', 'с.', 'Стрижба', 'Strizhba', 3, 1033, 206
26535, '4197', 'с.', 'Строево', 'Stroevo', 3, 1033, 37
26536, '8732', 'с.', 'Стройно', 'Stroyno', 3, 1033, 718
26537, '7964', 'с.', 'Стройновци', 'Stroynovtsi', 3, 1033, 285
26538, '5626', 'с.', 'Стругът', 'Strugyt', 3, 1033, 272
26539, '3919', 'с.', 'Струиндол', 'Struindol', 3, 1033, 342
26540, '9804', 'с.', 'Струино', 'Struino', 3, 1033, 51
26541, '2806', 'с.', 'Струма', 'Struma', 3, 1033, 333
26542, '2895', 'с.', 'Струмешница', 'Strumeshnitsa', 3, 1033, 276
26543, '2825', 'с.', 'Струмяни', 'Strumyani', 3, 1033, 333
26545, '3132', 'с.', 'Струпец', 'Strupets', 3, 1033, 431
26544, '8856', 'с.', 'Струпец', 'Strupets', 3, 1033, 45
26546, '8555', 'с.', 'Струя', 'Struya', 3, 1033, 8
26547, '5365', 'с.', 'Стръмци', 'Strymtsi', 3, 1033, 424
26548, '4142', 'с.', 'Стряма', 'Stryama', 3, 1033, 112
26549, '3490', 'с.', 'Стубел', 'Stubel', 3, 1033, 31
26550, '2488', 'с.', 'Студен Извор', 'Studen Izvor', 3, 1033, 253
26551, '6958', 'с.', 'Студен Кладенец', 'Studen Kladenets', 3, 1033, 262
26553, '2344', 'с.', 'Студена', 'Studena', 3, 1033, 254
26554, '6538', 'с.', 'Студена', 'Studena', 3, 1033, 330
26552, '4932', 'с.', 'Студена', 'Studena', 3, 1033, 566
26555, '4878', 'с.', 'Студенец', 'Studenets', 3, 1033, 5
26556, '7279', 'с.', 'Студенец', 'Studenets', 3, 1033, 39
26557, '9768', 'с.', 'Студеница', 'Studenitsa', 3, 1033, 39
26558, '3480', 'с.', 'Студено Буче', 'Studeno Buche', 3, 1033, 31
26559, '2135', 'с.', 'Стъргел', 'Styrgel', 3, 1033, 286
26560, '7124', 'с.', 'Стърмен', 'Styrmen', 3, 1033, 251
26561, '4957', 'с.', 'Стърница', 'Styrnitsa', 3, 1033, 46
26562, '9170', 'гр.', 'Суворово', 'Suvorovo', 1, 1033, 10
27329, '2820', 'с.', 'Сугарево', 'Sugarevo', 3, 1033, 333
26563, '2062', 'с.', 'Суевци', 'Suevtsi', 3, 1033, 267
27346, '6062', 'с.', 'Сулица', 'Sulitsa', 3, 1033, 524
26564, '5094', 'с.', 'Султани', 'Sultani', 3, 1033, 12
26565, '3491', 'с.', 'Сумер', 'Sumer', 3, 1033, 31
26566, '8470', 'гр.', 'Сунгурларе', 'Sungurlare', 3, 1033, 8
26567, '6352', 'с.', 'Сусам', 'Susam', 3, 1033, 50
26568, '5045', 'с.', 'Суха Река', 'Suha Reka', 3, 1033, 424
26569, '9881', 'с.', 'Суха Река', 'Suha Reka', 3, 1033, 568
26570, '5988', 'с.', 'Сухаче', 'Suhache', 3, 1033, 85
243, '5240', 'гр.', 'Сухиндол', 'Suhindol', 3, 1033, 527
26571, '6794', 'с.', 'Сухово', 'Suhovo', 3, 1033, 27
26572, '8328', 'с.', 'Суходол', 'Suhodol', 3, 1033, 346
26573, '7618', 'с.', 'Суходол', 'Suhodol', 3, 1033, 591
26574, '4209', 'с.', 'Сухозем', 'Suhozem', 3, 1033, 24
26575, '5380', 'с.', 'Сухолоевци', 'Suholoevtsi', 3, 1033, 275
26576, '2736', 'с.', 'Сухострел', 'Suhostrel', 3, 1033, 419
26577, '7324', 'с.', 'Сушево', 'Sushevo', 3, 1033, 54
26578, '9868', 'с.', 'Сушина', 'Sushina', 3, 1033, 51
26580, '2759', 'с.', 'Сушица', 'Sushitsa', 3, 1033, 419
26579, '2558', 'с.', 'Сушица', 'Sushitsa', 3, 1033, 370
26581, '5177', 'с.', 'Сушица', 'Sushitsa', 3, 1033, 16
26582, '5099', 'с.', 'Събковци', 'Sybkovtsi', 3, 1033, 12
26583, '5340', 'с.', 'Съботковци', 'Sybotkovtsi', 3, 1033, 15
26584, '8941', 'с.', 'Събрано', 'Sybrano', 3, 1033, 271
26586, '8923', 'с.', 'Съдиево', 'Sydievo', 3, 1033, 271
26585, '8522', 'с.', 'Съдиево', 'Sydievo', 3, 1033, 8
26587, '8915', 'с.', 'Съдийско Поле', 'Sydiysko Pole', 3, 1033, 271
26590, '8430', 'с.', 'Съединение', 'Syedinenie', 3, 1033, 8
26588, '6234', 'с.', 'Съединение', 'Syedinenie', 3, 1033, 47
26589, '7779', 'с.', 'Съединение', 'Syedinenie', 3, 1033, 49
104, '4190', 'гр.', 'Съединение', 'Syedinenie', 3, 1033, 37
61096, '900016', 'с.', 'Сълзица (местност)', 'Sulzica (mestnost)', 3, 1033, 10
26591, '6924', 'с.', 'Сърнак', 'Syrnak', 3, 1033, 262
26592, '6232', 'с.', 'Сърневец', 'Syrnevets', 3, 1033, 47
26594, '8479', 'с.', 'Сърнево', 'Syrnevo', 3, 1033, 8
26593, '6268', 'с.', 'Сърнево', 'Syrnevo', 3, 1033, 298
26595, '4146', 'с.', 'Сърнегор', 'Syrnegor', 3, 1033, 24
26596, '5035', 'с.', 'Сърненци', 'Syrnentsi', 3, 1033, 424
26597, '9482', 'с.', 'Сърнец', 'Syrnets', 3, 1033, 455
26598, '4799', 'с.', 'Сърнино', 'Syrnino', 3, 1033, 46
26599, '9562', 'с.', 'Сърнино', 'Syrnino', 3, 1033, 212
26600, '4633', 'гр.', 'Сърница', 'Syrnitsa', 3, 1033, 282
26601, '6361', 'с.', 'Сърница', 'Syrnitsa', 3, 1033, 50
26602, '7578', 'с.', 'Сърпово', 'Syrpovo', 3, 1033, 508
26603, '8896', 'с.', 'Сърцево', 'Syrtsevo', 3, 1033, 45
26604, '7647', 'с.', 'Сяново', 'Syanovo', 3, 1033, 177
26605, '5380', 'с.', 'Сяровци', 'Syarovtsi', 3, 1033, 275
27270, '6800', 'с.', 'Сярци', 'Syartsi', 3, 1033, 27
26606, '2215', 'с.', 'Табан', 'Taban', 3, 1033, 3
26607, '7085', 'с.', 'Табачка', 'Tabachka', 3, 1033, 54
26608, '5461', 'с.', 'Табашка', 'Tabashka', 3, 1033, 272
26609, '2538', 'с.', 'Таваличево', 'Tavalichevo', 3, 1033, 278
26610, '7983', 'с.', 'Таймище', 'Taymishte', 3, 1033, 285
26611, '8658', 'с.', 'Тамарино', 'Tamarino', 3, 1033, 718
26612, '4282', 'с.', 'Татарево', 'Tatarevo', 3, 1033, 47
26613, '6344', 'с.', 'Татарево', 'Tatarevo', 3, 1033, 50
26614, '5934', 'с.', 'Татари', 'Tatari', 3, 1033, 308
26615, '6670', 'с.', 'Татково', 'Татково', 3, 1033, 27
26616, '6835', 'с.', 'Татул', 'Tatul', 3, 1033, 243
26617, '7755', 'с.', 'Твърдинци', 'Tvyrdintsi', 3, 1033, 49
26619, '9675', 'с.', 'Твърдица', 'Tvyrditsa', 3, 1033, 212
244, '8890', 'гр.', 'Твърдица', 'Tvyrditsa', 1, 1033, 205
26618, '8155', 'с.', 'Твърдица', 'Tvyrditsa', 3, 1033, 346
26620, '6370', 'с.', 'Текето', 'Teketo', 3, 1033, 50
26621, '9420', 'с.', 'Телериг', 'Telerig', 3, 1033, 20
26622, '5990', 'с.', 'Телиш', 'Telish', 3, 1033, 85
27283, '6850', 'с.', 'Телчарка', 'Telcharka', 3, 1033, 27
26623, '5165', 'с.', 'Теменуга', 'Temenuga', 3, 1033, 285
26624, '6759', 'с.', 'Теменуга', 'Temenuga', 3, 1033, 27
26625, '8672', 'с.', 'Тенево', 'Tenevo', 3, 1033, 718
26626, '5554', 'с.', 'Тепава', 'Tepava', 3, 1033, 29
26627, '2935', 'с.', 'Теплен', 'Teplen', 3, 1033, 67
245, '9450', 'гр.', 'Тервел', 'Tervel', 1, 1033, 455
26628, '9769', 'с.', 'Тервел', 'Tervel', 3, 1033, 39
26629, '5035', 'с.', 'Терзиите', 'Terziite', 3, 1033, 424
26631, '8465', 'с.', 'Терзийско', 'Terziysko', 3, 1033, 8
26630, '5665', 'с.', 'Терзийско', 'Terziysko', 3, 1033, 272
26632, '7322', 'с.', 'Тертер', 'Terter', 3, 1033, 54
246, '5700', 'гр.', 'Тетевен', 'Teteven', 1, 1033, 14
26633, '7044', 'с.', 'Тетово', 'Tetovo', 3, 1033, 54
26636, '4810', 'с.', 'Тешел', 'Teshel', 3, 1033, 282
26637, '2927', 'с.', 'Тешово', 'Teshovo', 3, 1033, 67
26638, '4729', 'с.', 'Тикале', 'Tikale', 3, 1033, 46
26639, '9785', 'с.', 'Тимарево', 'Timarevo', 3, 1033, 51
26640, '6955', 'с.', 'Тинтява', 'Tintyava', 3, 1033, 27
26641, '3164', 'с.', 'Типченица', 'Tipchenitsa', 3, 1033, 431
27226, '5070', 'с.', 'Титевци', 'Titevtsi', 3, 1033, 12
26642, '7997', 'с.', 'Тиховец', 'Tihovets', 3, 1033, 285
26643, '6898', 'с.', 'Тихомир', 'Tihomir', 3, 1033, 206
26644, '6279', 'с.', 'Тихомирово', 'Tihomirovo', 3, 1033, 298
26645, '8980', 'с.', 'Тича', 'Ticha', 1, 1033, 45
26646, '2591', 'с.', 'Тишаново', 'Tishanovo', 3, 1033, 370
26647, '3055', 'с.', 'Тишевица', 'Tishevitsa', 3, 1033, 14
26648, '3787', 'с.', 'Тияновци', 'Tiyanovtsi', 3, 1033, 13
26649, '3243', 'с.', 'Тлачене', 'Tlachene', 3, 1033, 552
26650, '9964', 'с.', 'Тодор Икономово', 'Todor Ikonomovo', 3, 1033, 51
27366, '53503', 'с.', 'Тодореците', 'Todoretsite', 3, 1033, 424
26651, '5781', 'с.', 'Тодоричене', 'Todorichene', 3, 1033, 129
26653, '7425', 'с.', 'Тодорово', 'Todorovo', 3, 1033, 54
26652, '5887', 'с.', 'Тодорово', 'Todorovo', 3, 1033, 36
26655, '5301', 'с.', 'Тодоровци', 'Todorovtsi', 3, 1033, 15
26654, '5045', 'с.', 'Тодоровци', 'Todorovtsi', 3, 1033, 424
26656, '5343', 'с.', 'Тодорчета', 'Todorcheta', 3, 1033, 15
26657, '5094', 'с.', 'Тодювци', 'Todyuvtsi', 3, 1033, 12
26658, '6965', 'с.', 'Токачка', 'Tokachka', 3, 1033, 262
26659, '3854', 'с.', 'Толовица', 'Tolovitsa', 3, 1033, 342
26660, '5080', 'с.', 'Томбето', 'Tombeto', 3, 1033, 12
26661, '2285', 'с.', 'Томпсън', 'Tompsyn', 3, 1033, 371
26662, '5365', 'с.', 'Томчевци', 'Tomchevtsi', 3, 1033, 424
26663, '2875', 'с.', 'Тонско Дабе', 'Tonsko Dabe', 3, 1033, 276
26664, '5736', 'с.', 'Топилища', 'Topilishta', 3, 1033, 14
26665, '9654', 'с.', 'Топола', 'Topola', 3, 1033, 212
1306, '9140', 'с.', 'Тополи', 'Topoli', 1, 1033, 10
26666, '4454', 'с.', 'Тополи Дол', 'Topoli Dol', 3, 1033, 439
26667, '8549', 'с.', 'Тополица', 'Topolitsa', 3, 1033, 8
26668, '6968', 'с.', 'Тополка', 'Topolka', 3, 1033, 262
26669, '2619', 'с.', 'Тополница', 'Topolnitsa', 3, 1033, 22
26670, '2858', 'с.', 'Тополница', 'Topolnitsa', 3, 1033, 276
26671, '6560', 'с.', 'Тополовград', 'Topolovgrad', 1, 1033, 330
26672, '3828', 'с.', 'Тополовец', 'Topolovets', 3, 1033, 13
26673, '3936', 'с.', 'Тополовец', 'Topolovets', 3, 1033, 273
26674, '4260', 'с.', 'Тополово', 'Topolovo', 3, 1033, 5
26675, '6452', 'с.', 'Тополово', 'Topolovo', 3, 1033, 50
26676, '6728', 'с.', 'Тополчане', 'Topolchane', 3, 1033, 27
26677, '8880', 'с.', 'Тополчане', 'Topolchane', 3, 1033, 45
26678, '6277', 'с.', 'Тополяне', 'Topolyane', 3, 1033, 298
26680, '8986', 'с.', 'Топузево', 'Topuzevo', 3, 1033, 49
26679, '5098', 'с.', 'Топузи', 'Topuzi', 3, 1033, 12
26681, '7261', 'с.', 'Топчии', 'Topchii', 3, 1033, 39
26682, '8582', 'с.', 'Топчийско', 'Topchiysko', 3, 1033, 8
26683, '5335', 'с.', 'Торбалъжите', 'Torbalyzhite', 3, 1033, 15
26684, '5790', 'с.', 'Торос', 'Toros', 3, 1033, 129
26685, '5899', 'с.', 'Тотлебен', 'Totleben', 3, 1033, 36
26686, '7316', 'с.', 'Точилари', 'Tochilari', 3, 1033, 54
26687, '3825', 'с.', 'Тошевци', 'Toshevtsi', 3, 1033, 13
26688, '4933', 'с.', 'Траве', 'Trave', 3, 1033, 46
26689, '9694', 'с.', 'Травник', 'Travnik', 3, 1033, 212
26690, '3645', 'с.', 'Трайково', 'Traykovo', 3, 1033, 273
61099, '900019', 'с.', 'Траката (местност)', 'Trakata (mestnost)', 3, 1033, 10
26691, '6369', 'с.', 'Тракиец', 'Trakiets', 3, 1033, 50
26692, '8348', 'с.', 'Тракийци', 'Trakiytsi', 3, 1033, 8
26693, '6074', 'с.', 'Тракия', 'Trakiya', 3, 1033, 323
26694, '5349', 'с.', 'Трапесковци', 'Trapeskovtsi', 3, 1033, 15
26695, '7281', 'с.', 'Трапище', 'Trapishte', 3, 1033, 39
26696, '8889', 'с.', 'Трапоклово', 'Trapoklovo', 3, 1033, 45
26697, '4737', 'с.', 'Требище', 'Trebishte', 3, 1033, 46
26698, '2557', 'с.', 'Трекляно', 'Treklyano', 3, 1033, 370
26699, '9764', 'с.', 'Трем', 'Trem', 3, 1033, 39
26700, '7994', 'с.', 'Трескавец', 'Treskavets', 3, 1033, 49
26701, '3072', 'с.', 'Три Кладенци', 'Tri Kladentsi', 3, 1033, 14
26703, '6682', 'с.', 'Три Могили', 'Tri Mogili', 3, 1033, 27
26702, '4263', 'с.', 'Три Могили', 'Tri Mogili', 3, 1033, 5
26704, '4222', 'с.', 'Триводици', 'Trivoditsi', 3, 1033, 113
26705, '9645', 'с.', 'Тригорци', 'Trigortsi', 3, 1033, 92
26706, '4825', 'с.', 'Триград', 'Trigrad', 3, 1033, 282
26707, '4141', 'с.', 'Трилистник', 'Trilistnik', 3, 1033, 37
26708, '3435', 'с.', 'Трифоново', 'Trifonovo', 3, 1033, 31
26709, '9864', 'с.', 'Троица', 'Troitsa', 3, 1033, 51
26710, '2733', 'с.', 'Тросково', 'Troskovo', 3, 1033, 419
26711, '6491', 'с.', 'Троян', 'Troyan', 3, 1033, 50
43, '5600', 'гр.', 'Троян', 'Troyan', 1, 1033, 272
285, '6270', 'с.', 'Трояново', 'Troyanovo', 3, 1033, 298
26712, '8108', 'с.', 'Трояново', 'Troyanovo', 3, 1033, 8
301, '4199', 'с.', 'Труд', 'Trud', 3, 1033, 37
247, '2160', 'с.', 'Трудовец', 'Trudovets', 3, 1033, 269
26714, '7283', 'с.', 'Тръбач', 'Trybach', 3, 1033, 39
260, '2460', 'гр.', 'Трън', 'Tryn', 3, 1033, 253
26715, '8550', 'с.', 'Трънак', 'Trynak', 3, 1033, 8
26716, '5307', 'с.', 'Трънито', 'Trynito', 3, 1033, 15
26717, '9925', 'с.', 'Тръница', 'Trynitsa', 3, 1033, 51
26718, '8719', 'с.', 'Трънково', 'Trynkovo', 3, 1033, 718
26719, '6266', 'с.', 'Трънково', 'Trynkovo', 3, 1033, 298
26720, '5097', 'с.', 'Трънковци', 'Trynkovtsi', 3, 1033, 12
26721, '5925', 'с.', 'Трънчовица', 'Trynchovitsa', 3, 1033, 86
26723, '7092', 'с.', 'Тръстеник', 'Trystenik', 3, 1033, 54
26722, '5857', 'гр.', 'Тръстеник', 'Trystenik', 3, 1033, 36
26724, '7835', 'с.', 'Тръстика', 'Trystika', 3, 1033, 72
26725, '8128', 'с.', 'Тръстиково', 'Trystikovo', 3, 1033, 346
26726, '9134', 'с.', 'Тръстиково', 'Trystikovo', 3, 1033, 10
78, '5350', 'гр.', 'Трявна', 'Tryavna', 1, 1033, 424
26727, '2253', 'с.', 'Туден', 'Tuden', 3, 1033, 3
1294, '9633', 'с.', 'Тузлата', 'Tuzlata', 3, 1033, 92
26728, '6170', 'с.', 'Тулово', 'Tulovo', 3, 1033, 108
26729, '5464', 'с.', 'Тумбалово', 'Tumbalovo', 3, 1033, 43
26730, '5083', 'с.', 'Тумбевци', 'Tumbevtsi', 3, 1033, 12
26731, '6157', 'с.', 'Турия', 'Turiya', 3, 1033, 108
26732, '5388', 'с.', 'Туркинча', 'Turkincha', 3, 1033, 275
26733, '2468', 'с.', 'Туроковци', 'Turokovtsi', 3, 1033, 253
26734, '4753', 'с.', 'Турян', 'Turyan', 3, 1033, 46
248, '7600', 'гр.', 'Тутракан', 'Tutrakan', 1, 1033, 177
26735, '9275', 'с.', 'Тутраканци', 'Tutrakantsi', 3, 1033, 662
26736, '2939', 'с.', 'Туховища', 'Tuhovishta', 3, 1033, 67
26737, '5892', 'с.', 'Тученица', 'Tuchenitsa', 3, 1033, 36
26738, '9884', 'с.', 'Тушовица', 'Tushovitsa', 3, 1033, 51
26739, '6160', 'с.', 'Тъжа', 'Tyzha', 3, 1033, 108
26740, '9953', 'с.', 'Тъкач', 'Tykach', 3, 1033, 51
26741, '4983', 'с.', 'Тънка Бара', 'Tynka Bara', 3, 1033, 160
26742, '5084', 'с.', 'Тънки Рът', 'Tynki Ryt', 3, 1033, 12
26743, '6391', 'с.', 'Тънково', 'Tynkovo', 3, 1033, 50
26744, '8237', 'с.', 'Тънково', 'Tynkovo', 3, 1033, 8
26745, '4914', 'с.', 'Тънкото', 'Tynkoto', 3, 1033, 566
26746, '7919', 'с.', 'Тъпчилещово', 'Typchileshtovo', 3, 1033, 49
26747, '3953', 'с.', 'Търговище', 'Tyrgovishte', 3, 1033, 342
44, '7700', 'гр.', 'Търговище', 'Tyrgovishte', 1, 1033, 49
27227, '5070', 'с.', 'Търкашени', 'Tyrkasheni', 3, 1033, 12
27473, '6778', 'с.', 'Търна', 'Tyrna', 3, 1033, 27
26749, '3252', 'с.', 'Търнава', 'Tyrnava', 3, 1033, 552
26748, '8699', 'с.', 'Търнава', 'Tyrnava', 3, 1033, 718
26750, '3249', 'с.', 'Търнак', 'Tyrnak', 3, 1033, 486
26751, '5882', 'с.', 'Търнене', 'Tyrnene', 3, 1033, 36
27485, '6158', 'с.', 'Търничени', 'Tyrnicheni', 3, 1033, 108
26753, '2532', 'с.', 'Търновлаг', 'Tyrnovlag', 3, 1033, 278
26754, '7774', 'с.', 'Търновца', 'Tyrnovtsa', 3, 1033, 49
26756, '7629', 'с.', 'Търновци', 'Tyrnovtsi', 3, 1033, 177
26755, '6850', 'с.', 'Търновци', 'Tyrnovtsi', 3, 1033, 27
26757, '6763', 'с.', 'Търносливка', 'Tyrnoslivka', 3, 1033, 27
26758, '3741', 'с.', 'Търняне', 'Tyrnyane', 3, 1033, 13
26759, '2586', 'с.', 'Търсино', 'Tyrsino', 3, 1033, 370
26760, '5423', 'с.', 'Търхово', 'Tyrhovo', 3, 1033, 43
26761, '4730', 'с.', 'Търън', 'Tyryn', 3, 1033, 46
26762, '9684', 'с.', 'Тюленово', 'Tyulenovo', 3, 1033, 212
26763, '4157', 'с.', 'Тюркмен', 'Tyurkmen', 3, 1033, 112
27284, '6850', 'с.', 'Тютюнче', 'Tyutyunche', 3, 1033, 27
26764, '9429', 'с.', 'Тянево', 'Tyanevo', 3, 1033, 20
26765, '6492', 'с.', 'Тянево', 'Tyanevo', 3, 1033, 50
26766, '7936', 'с.', 'Угледно', 'Ugledno', 3, 1033, 49
26767, '2418', 'с.', 'Углярци', 'Uglyartsi', 3, 1033, 141
26768, '5465', 'с.', 'Угорелец', 'Ugorelets', 3, 1033, 43
26769, '5082', 'с.', 'Угорляковци', 'Ugorlyakovtsi', 3, 1033, 12
26770, '5580', 'гр.', 'Угърчин', 'Ugyrchin', 3, 1033, 29
61152, '5304', 'с.', 'Узана (местност)', 'Uzana (mestnost)', 3, 1033, 15
26771, '9554', 'с.', 'Узово', 'Uzovo', 3, 1033, 20
26772, '6350', 'с.', 'Узунджово', 'Uzundzhovo', 3, 1033, 50
26773, '5343', 'с.', 'Узуните', 'Uzunite', 3, 1033, 15
26774, '4237', 'с.', 'Узуново', 'Uzunovo', 3, 1033, 5
26775, '5541', 'с.', 'Умаревци', 'Umarevtsi', 3, 1033, 29
26776, '5365', 'с.', 'Урвата', 'Urvata', 3, 1033, 424
26777, '3064', 'с.', 'Уровене', 'Urovene', 3, 1033, 14
26778, '4936', 'с.', 'Уручевци', 'Uruchevtsi', 3, 1033, 566
26779, '2675', 'с.', 'Усойка', 'Usoyka', 3, 1033, 22
26780, '4228', 'с.', 'Устина', 'Ustina', 3, 1033, 113
26781, '6563', 'с.', 'Устрем', 'Ustrem', 3, 1033, 330
26782, '6853', 'с.', 'Устрен', 'Ustren', 3, 1033, 27
26783, '4769', 'с.', 'Ухловица', 'Uhlovitsa', 3, 1033, 46
26784, '5035', 'с.', 'Ушевци', 'Ushevtsi', 3, 1033, 424
26785, '2557', 'с.', 'Уши', 'Ushi', 3, 1033, 370
26786, '7244', 'с.', 'Ушинци', 'Ushintsi', 3, 1033, 39
26787, '4992', 'с.', 'Фабрика', 'Fabrika', 3, 1033, 160
26788, '8272', 'с.', 'Фазаново', 'Fazanovo', 3, 1033, 8
26789, '8340', 'с.', 'Факия', 'Fakiya', 3, 1033, 346
56005, '39391', 'с.', 'Фалковец', 'Falkovec', 3, 1033, 273
26790, '4797', 'с.', 'Фатово', 'Fatovo', 3, 1033, 65
26791, '9394', 'с.', 'Фелдфебел Дянково', 'Feldfebel Dyankovo', 3, 1033, 455
26792, '8982', 'с.', 'Филаретово', 'Filaretovo', 3, 1033, 45
26793, '2775', 'с.', 'Филипово', 'Filipovo', 3, 1033, 294
26794, '6564', 'с.', 'Филипово', 'Filipovo', 3, 1033, 330
26795, '2472', 'с.', 'Филиповци', 'Filipovtsi', 3, 1033, 253
61083, '90003', 'с.', 'Фичоза (местност)', 'Fichoza (mestnost)', 3, 1033, 10
26796, '3778', 'с.', 'Флорентин', 'Florentin', 3, 1033, 13
26797, '4571', 'с.', 'Фотиново', 'Fotinovo', 3, 1033, 265
26798, '6873', 'с.', 'Фотиново', 'Fotinovo', 3, 1033, 206
61088, '90008', 'с.', 'Франга дере (местност)', 'Franga dere (mestnost)', 3, 1033, 10
26799, '2682', 'с.', 'Фролош', 'Frolosh', 3, 1033, 419
26800, '3075', 'с.', 'Фурен', 'Furen', 3, 1033, 31
1258, '2952', 'с.', 'Фъргово', 'Fyrgovo', 3, 1033, 67
26801, '5301', 'с.', 'Фърговци', 'Fyrgovtsi', 3, 1033, 15
26802, '5365', 'с.', 'Фъревци', 'Fyrevtsi', 3, 1033, 424
26803, '5367', 'с.', 'Фъртуни', 'Fyrtuni', 3, 1033, 424
61003, '90763', 'гр.', 'Фюрт', 'Fürth', 1, 1033, 269
26804, '6141', 'с.', 'Хаджи Димитрово', 'Hadzhi Dimitrovo', 3, 1033, 108
26805, '9657', 'с.', 'Хаджи Димитър', 'Hadzhi Dimityr', 3, 1033, 212
26807, '5287', 'с.', 'Хаджидимитрово', 'Hadzhidimitrovo', 3, 1033, 308
26806, '8635', 'с.', 'Хаджидимитрово', 'Hadzhidimitrovo', 3, 1033, 718
1253, '2933', 'гр.', 'Хаджидимово', 'Hadzhidimovo', 3, 1033, 67
26808, '4441', 'с.', 'Хаджиево', 'Hadzhievo', 3, 1033, 113
26809, '8492', 'с.', 'Хаджиите', 'Hadzhiite', 3, 1033, 8
26810, '6875', 'с.', 'Хаджийско', 'Hadzhiysko', 3, 1033, 206
26811, '3357', 'с.', 'Хайредин', 'Hayredin', 3, 1033, 316
26812, '7997', 'с.', 'Халваджийско', 'Halvadzhiysko', 3, 1033, 285
26813, '3837', 'с.', 'Халовски Колиби', 'Halovski Kolibi', 3, 1033, 13
26814, '6055', 'с.', 'Хан Аспарухово', 'Han Asparuhovo', 3, 1033, 523
26815, '9863', 'с.', 'Хан Крум', 'Han Krum', 3, 1033, 51
26816, '8668', 'с.', 'Ханово', 'Hanovo', 3, 1033, 718
26817, '5340', 'с.', 'Харачерите', 'Haracherite', 3, 1033, 15
26818, '5093', 'с.', 'Харваловци', 'Harvalovtsi', 3, 1033, 12
150, '6450', 'гр.', 'Харманли', 'Harmanli', 1, 1033, 224
45, '6300', 'гр.', 'Хасково', 'Haskovo', 1, 1033, 50
26819, '4746', 'с.', 'Хасовица', 'Hasovitsa', 3, 1033, 46
26820, '4890', 'с.', 'Хвойна', 'Hvoyna', 3, 1033, 5
26821, '2942', 'с.', 'Хвостяне', 'Hvostyane', 3, 1033, 67
26822, '2072', 'с.', 'Хвърчил', 'Hvyrchil', 3, 1033, 63
26823, '2211', 'с.', 'Хераково', 'Herakovo', 3, 1033, 3
26824, '5451', 'с.', 'Хирево', 'Hirevo', 3, 1033, 43
26825, '6914', 'с.', 'Хисар село', 'Hisar selo', 3, 1033, 27
133, '4180', 'гр.', 'Хисаря', 'Hisarya', 1, 1033, 137
26826, '9494', 'с.', 'Хитово', 'Хитово', 3, 1033, 455
23217, '9780', 'с.', 'Хитрино', 'Hitrino', 3, 1033, 51
26827, '5579', 'с.', 'Хлевене', 'Hlevene', 3, 1033, 29
26828, '6568', 'с.', 'Хлябово', 'Hlyabovo', 3, 1033, 330
26829, '6745', 'с.', 'Ходжовци', 'Hodzhovtsi', 3, 1033, 27
26830, '7054', 'с.', 'Хотанца', 'Hotantsa', 3, 1033, 54
26831, '5058', 'с.', 'Хотница', 'Hotnitsa', 3, 1033, 16
26832, '2821', 'с.', 'Хотово', 'Hotovo', 3, 1033, 333
26833, '4111', 'с.', 'Храбрино', 'Hrabrino', 3, 1033, 37
26835, '9242', 'с.', 'Храброво', 'Hrabrovo', 3, 1033, 662
26834, '9618', 'с.', 'Храброво', 'Hrabrovo', 3, 1033, 92
26836, '2224', 'с.', 'Храбърско', 'Hrabyrsko', 3, 1033, 3
26837, '2824', 'с.', 'Храсна', 'Hrasna', 3, 1033, 333
26838, '6929', 'с.', 'Храстово', 'Hrastovo', 3, 1033, 262
26839, '6072', 'с.', 'Християново', 'Hristiyanovo', 3, 1033, 524
26840, '4339', 'с.', 'Христо Даново', 'Hristo Danovo', 3, 1033, 24
27228, '5070', 'с.', 'Христовци', 'Hristovtsi', 3, 1033, 12
26842, '5365', 'с.', 'Христовци', 'Hristovtsi', 3, 1033, 424
26843, '6050', 'с.', 'Хрищени', 'Hrishteni', 3, 1033, 523
26844, '6782', 'с.', 'Хромица', 'Hromitsa', 3, 1033, 27
26845, '3135', 'с.', 'Хубавене', 'Hubavene', 3, 1033, 431
26846, '7457', 'с.', 'Хума', 'Huma', 3, 1033, 39
26847, '6571', 'с.', 'Хухла', 'Huhla', 3, 1033, 50
26848, '5082', 'с.', 'Хъневци', 'Hynevtsi', 3, 1033, 12
26849, '3329', 'с.', 'Хърлец', 'Hyrlets', 3, 1033, 316
26852, '9937', 'с.', 'Хърсово', 'Hyrsovo', 3, 1033, 51
26851, '7451', 'с.', 'Хърсово', 'Hyrsovo', 3, 1033, 39
26850, '2819', 'с.', 'Хърсово', 'Hyrsovo', 3, 1033, 276
26853, '3152', 'с.', 'Цаконица', 'Tsakonitsa', 3, 1033, 431
26854, '4218', 'с.', 'Цалапица', 'Tsalapitsa', 3, 1033, 37
26855, '9957', 'с.', 'Цани Гинчево', 'Tsani Ginchevo', 3, 1033, 455
26856, '2834', 'с.', 'Цапарево', 'Tsaparevo', 3, 1033, 333
26858, '4422', 'с.', 'Цар Асен', 'Tsar Asen', 3, 1033, 439
26857, '7536', 'с.', 'Цар Асен', 'Tsar Asen', 3, 1033, 508
26859, '7849', 'с.', 'Цар Асен', 'Tsar Asen', 3, 1033, 72
132, '7280', 'гр.', 'Цар Калоян', 'Tsar Kaloyan', 3, 1033, 39
26860, '4126', 'с.', 'Цар Калоян', 'Tsar Kaloyan', 3, 1033, 37
26861, '3827', 'с.', 'Цар Петрово', 'Tsar Petrovo', 3, 1033, 13
26862, '7640', 'с.', 'Цар Самуил', 'Tsar Samuil', 3, 1033, 54
26863, '3745', 'с.', 'Цар Симеоново', 'Tsar Simeonovo', 3, 1033, 13
26864, '3853', 'с.', 'Цар Шишманово', 'Tsar Shishmanovo', 3, 1033, 342
26865, '4204', 'с.', 'Царацово', 'Tsaratsovo', 3, 1033, 37
26866, '9747', 'гр.', 'Царев Брод', 'Tsarev Brod', 3, 1033, 51
26867, '7627', 'с.', 'Царев Дол', 'Tsarev Dol', 3, 1033, 177
26868, '5380', 'с.', 'Царева Ливада', 'Tsareva Livada', 3, 1033, 275
26869, '6363', 'с.', 'Царева Поляна', 'Tsareva Polyana', 3, 1033, 50
26872, '3141', 'с.', 'Царевец', 'Tsarevets', 3, 1033, 431
26870, '6622', 'с.', 'Царевец', 'Tsarevets', 3, 1033, 27
26873, '5282', 'с.', 'Царевец', 'Tsarevets', 3, 1033, 308
26871, '9367', 'с.', 'Царевец', 'Tsarevets', 3, 1033, 20
119, '8260', 'гр.', 'Царево', 'Tsarevo', 1, 1033, 302
26874, '7932', 'с.', 'Царевци', 'Tsarevtsi', 3, 1033, 285
26875, '9129', 'с.', 'Царевци', 'Tsarevtsi', 3, 1033, 10
26876, '4192', 'с.', 'Царимир', 'Tsarimir', 3, 1033, 37
26877, '6893', 'с.', 'Царино', 'Tsarino', 3, 1033, 27
26878, '2236', 'с.', 'Царичина', 'Tsarichina', 3, 1033, 3
26879, '9614', 'с.', 'Царичино', 'Tsarichino', 3, 1033, 92
26880, '5174', 'с.', 'Царски Извор', 'Tsarski Izvor', 3, 1033, 285
26882, '4992', 'с.', 'Цацаровци', 'Tsatsarovtsi', 3, 1033, 160
26881, '2220', 'с.', 'Цацаровци', 'Tsatsarovtsi', 3, 1033, 3
26883, '5094', 'с.', 'Цвеклювци', 'Tsveklyuvtsi', 3, 1033, 12
26884, '4630', 'с.', 'Цветино', 'Tsvetino', 3, 1033, 64
26885, '3542', 'с.', 'Цветкова Бара', 'Tsvetkova Bara', 3, 1033, 156
26886, '7763', 'с.', 'Цветница', 'Tsvetnitsa', 3, 1033, 49
26887, '5340', 'с.', 'Цвятковци', 'Tsvyatkovtsi', 3, 1033, 15
27285, '6850', 'с.', 'Цвятово', 'Tsvyatovo', 3, 1033, 27
26888, '2479', 'с.', 'Цегриловци', 'Tsegrilovtsi', 3, 1033, 253
26889, '6223', 'с.', 'Целина', 'Tselina', 3, 1033, 323
26890, '8916', 'с.', 'Ценино', 'Tsenino', 3, 1033, 271
26891, '7575', 'с.', 'Ценович', 'Tsenovich', 3, 1033, 508
26892, '6222', 'с.', 'Ценово', 'Tsenovo', 3, 1033, 47
79, '7139', 'с.', 'Ценово', 'Tsenovo', 3, 1033, 308
26893, '5035', 'с.', 'Цепераните', 'Tseperanite', 3, 1033, 424
26894, '4189', 'с.', 'Церетелево', 'Tseretelevo', 3, 1033, 37
26895, '2286', 'с.', 'Церецел', 'Tseretsel', 3, 1033, 371
26896, '8472', 'с.', 'Церковски', 'Tserkovski', 3, 1033, 8
26897, '5047', 'с.', 'Церова Кория', 'Tserova Koriya', 3, 1033, 12
26898, '7083', 'с.', 'Церовец', 'Tserovets', 3, 1033, 39
26899, '2567', 'с.', 'Церовица', 'Tserovitsa', 3, 1033, 370
26900, '7922', 'с.', 'Церовище', 'Tserovishte', 3, 1033, 49
26902, '2287', 'с.', 'Церово', 'Tserovo', 3, 1033, 371
26903, '4465', 'с.', 'Церово', 'Tserovo', 3, 1033, 439
26901, '2722', 'с.', 'Церово', 'Tserovo', 3, 1033, 419
61139, '4581', 'с.', 'Цигов чарк', 'Цигов чарк', 3, 1033, 265
26904, '2666', 'с.', 'Циклово', 'Tsiklovo', 3, 1033, 419
26905, '4939', 'с.', 'Цирка', 'Tsirka', 3, 1033, 566
26906, '9261', 'с.', 'Цонево', 'Tsonevo', 3, 1033, 662
27474, '5035', 'с.', 'Цонковци', 'Tsonkovtsi', 3, 1033, 424
26907, '2567', 'с.', 'Црешново', 'Tsreshnovo', 3, 1033, 370
26908, '2205', 'с.', 'Цръклевци', 'Tsryklevtsi', 3, 1033, 3
26909, '4837', 'с.', 'Црънча', 'Tsryncha', 3, 1033, 282
26910, '4419', 'с.', 'Црънча', 'Tsryncha', 3, 1033, 439
26911, '2580', 'с.', 'Църварица', 'Tsyrvaritsa', 3, 1033, 370
26912, '2576', 'с.', 'Цървена Ябълка', 'Tsyrvena Yabylka', 3, 1033, 370
26913, '2567', 'с.', 'Цървендол', 'Tsyrvendol', 3, 1033, 370
26914, '2542', 'с.', 'Цървеняно', 'Tsyrvenyano', 3, 1033, 278
26915, '2624', 'с.', 'Цървище', 'Tsyrvishte', 3, 1033, 419
26916, '9631', 'с.', 'Църква', 'Tsyrkva', 3, 1033, 92
26917, '6844', 'с.', 'Църквица', 'Tsyrkvitsa', 3, 1033, 27
26918, '9939', 'с.', 'Църквица', 'Tsyrkvitsa', 3, 1033, 51
27475, '2081', 'с.', 'Църквище', 'Tsyrkvishte', 3, 1033, 24
26919, '4829', 'с.', 'Чавдар', 'Chavdar', 3, 1033, 282
26920, '2084', 'с.', 'Чавдар', 'Chavdar', 3, 1033, 24
26921, '5084', 'с.', 'Чавдарци', 'Chavdartsi', 3, 1033, 12
26922, '5559', 'с.', 'Чавдарци', 'Chavdartsi', 3, 1033, 86
26923, '5345', 'с.', 'Чавеи', 'Chavei', 3, 1033, 15
26924, '4476', 'с.', 'Чавка', 'Chavka', 3, 1033, 27
61095, '900015', 'с.', 'Чаира (местност)', 'Chaira (mestnost)', 3, 1033, 10
26926, '9277', 'с.', 'Чайка', 'Chayka', 3, 1033, 662
26925, '6820', 'с.', 'Чайка', 'Chayka', 3, 1033, 243
61087, '90007', 'с.', 'Чайка (комплекс)', 'Chaika (kompleks)', 3, 1033, 10
26927, '4476', 'с.', 'Чайра', 'Чайра', 3, 1033, 617
26928, '6870', 'с.', 'Чакаларово', 'Chakalarovo', 3, 1033, 206
26929, '5099', 'с.', 'Чакали', 'Chakali', 3, 1033, 12
26930, '5365', 'с.', 'Чакалите', 'Chakalite', 3, 1033, 424
27286, '6850', 'с.', 'Чакалци', 'Chakaltsi', 3, 1033, 27
26931, '6947', 'с.', 'Чал', 'Chal', 3, 1033, 27
26932, '4836', 'с.', 'Чала', 'Chala', 3, 1033, 282
26933, '4123', 'с.', 'Чалъкови', 'Chalykovi', 3, 1033, 112
26934, '4651', 'с.', 'Чамкова', 'Chamkova', 3, 1033, 64
26935, '4716', 'с.', 'Чамла', 'Chamla', 3, 1033, 46
26936, '8628', 'с.', 'Чарган', 'Chargan', 3, 1033, 718
26937, '8692', 'с.', 'Чарда', 'Charda', 3, 1033, 718
26938, '5309', 'с.', 'Чарково', 'Charkovo', 3, 1033, 15
26939, '6744', 'с.', 'Чеганци', 'Chegantsi', 3, 1033, 27
26940, '2220', 'с.', 'Чеканец', 'Chekanets', 3, 1033, 3
26941, '2577', 'с.', 'Чеканец', 'Chekanets', 3, 1033, 370
26942, '7961', 'с.', 'Чеканци', 'Chekantsi', 3, 1033, 285
26943, '2122', 'с.', 'Чеканчево', 'Chekanchevo', 3, 1033, 286
26944, '8678', 'с.', 'Челник', 'Chelnik', 3, 1033, 718
26945, '3043', 'с.', 'Челопек', 'Chelopek', 3, 1033, 14
26946, '2087', 'с.', 'Челопеч', 'Chelopech', 3, 1033, 24
26947, '9664', 'с.', 'Челопечене', 'Chelopechene', 3, 1033, 212
26948, '3465', 'с.', 'Челюстница', 'Chelyustnitsa', 3, 1033, 31
26949, '3477', 'с.', 'Чемиш', 'Chemish', 3, 1033, 31
250, '4850', 'гр.', 'Чепеларе', 'Chepelare', 3, 1033, 46
26950, '2436', 'с.', 'Чепино', 'Chepino', 3, 1033, 253
26951, '4958', 'с.', 'Чепинци', 'Chepintsi', 3, 1033, 65
251, '1554', 'с.', 'Чепинци', 'Chepintsi', 3, 1033, 3
26952, '4786', 'с.', 'Чеплетен', 'Chepleten', 3, 1033, 46
27337, '2212', 'с.', 'Чепърлинци', 'Chepyrlintsi', 3, 1033, 3
26954, '7084', 'с.', 'Червен', 'Cherven', 3, 1033, 54
26953, '4252', 'с.', 'Червен', 'Cherven', 3, 1033, 5
26955, '2629', 'с.', 'Червен Брег', 'Cherven Breg', 3, 1033, 22
249, '5980', 'гр.', 'Червен Бряг', 'Cherven  Bryag', 1, 1033, 85
26956, '5293', 'с.', 'Червена', 'Chervena', 3, 1033, 86
27259, '7051', 'с.', 'Червена Вода', 'Chervena Voda', 3, 1033, 54
26957, '5311', 'с.', 'Червена Локва', 'Chervena Lokva', 3, 1033, 15
26958, '2408', 'с.', 'Червена Могила', 'Chervena Mogila', 3, 1033, 141
27476, '6781', 'с.', 'Червена Скала', 'Chervena Skala', 3, 1033, 27
26959, '8896', 'с.', 'Червенаково', 'Chervenakovo', 3, 1033, 45
27477, '5070', 'с.', 'Червенковци', 'Chervenkovtsi', 3, 1033, 12
26960, '9298', 'с.', 'Червенци', 'Cherventsi', 3, 1033, 455
26961, '6139', 'с.', 'Черганово', 'Cherganovo', 3, 1033, 108
26962, '9799', 'с.', 'Черенча', 'Cherencha', 3, 1033, 51
26963, '6462', 'с.', 'Черепово', 'Cherepovo', 3, 1033, 330
26964, '8577', 'с.', 'Череша', 'Cheresha', 3, 1033, 8
26965, '6672', 'с.', 'Черешица', 'Chereshitsa', 3, 1033, 27
27478, '6841', 'с.', 'Черешка', 'Chereshka', 3, 1033, 27
26966, '4771', 'с.', 'Черешките', 'Chereshkite', 3, 1033, 46
26967, '2824', 'с.', 'Черешница', 'Chereshnitsa', 3, 1033, 333
26968, '3524', 'с.', 'Черешовица', 'Chereshovitsa', 3, 1033, 156
26971, '7339', 'с.', 'Черешово', 'Черешово', 3, 1033, 54
26969, '2787', 'с.', 'Черешово', 'Chereshovo', 3, 1033, 82
26970, '4772', 'с.', 'Черешово', 'Chereshovo', 3, 1033, 46
26972, '4773', 'с.', 'Черешовска Река', 'Chereshovska Reka', 3, 1033, 46
26973, '3533', 'с.', 'Черкаски', 'Cherkaski', 3, 1033, 156
26974, '5951', 'с.', 'Черковица', 'Cherkovitsa', 3, 1033, 36
26975, '2072', 'с.', 'Черковище', 'Cherkovishte', 3, 1033, 63
26977, '7656', 'с.', 'Черковна', 'Cherkovna', 3, 1033, 508
26979, '9232', 'с.', 'Черковна', 'Cherkovna', 3, 1033, 662
26978, '7781', 'с.', 'Черковна', 'Cherkovna', 3, 1033, 49
26976, '7252', 'с.', 'Черковна', 'Cherkovna', 3, 1033, 39
26980, '8478', 'с.', 'Черково', 'Cherkovo', 3, 1033, 8
26981, '9417', 'с.', 'Черна', 'Cherna', 3, 1033, 20
26982, '9773', 'с.', 'Черна', 'Cherna', 3, 1033, 51
26983, '7966', 'с.', 'Черна Вода', 'Cherna Voda', 3, 1033, 285
27305, '2340', 'с.', 'Черна Гора', 'Cherna Gora', 3, 1033, 253
26984, '6258', 'с.', 'Черна Гора', 'Cherna Gora', 3, 1033, 47
26985, '2789', 'с.', 'Черна Места', 'Cherna Mesta', 3, 1033, 82
26987, '6471', 'с.', 'Черна Могила', 'Cherna Mogila', 3, 1033, 224
26986, '8527', 'с.', 'Черна Могила', 'Cherna Mogila', 3, 1033, 8
26988, '6692', 'с.', 'Черна Нива', 'Cherna Niva', 3, 1033, 27
26989, '6626', 'с.', 'Черна Скала', 'Cherna Skala', 3, 1033, 27
26991, '9174', 'с.', 'Чернево', 'Chernevo', 3, 1033, 10
26993, '5349', 'с.', 'Черневци', 'Chernevtsi', 3, 1033, 15
26994, '7973', 'с.', 'Черни Бряг', 'Cherni Bryag', 3, 1033, 285
26995, '5725', 'с.', 'Черни Вит', 'Cherni Vit', 3, 1033, 14
26996, '9827', 'с.', 'Черни Връх', 'Cherni Vryh', 3, 1033, 568
26998, '8122', 'с.', 'Черни Връх', 'Cherni Vryh', 3, 1033, 346
26997, '3649', 'с.', 'Черни Връх', 'Cherni Vryh', 3, 1033, 273
26999, '5084', 'с.', 'Черни Дял', 'Cherni Dyal', 3, 1033, 12
289, '5620', 'с.', 'Черни Осъм', 'Cherni Osym', 3, 1033, 272
27000, '6598', 'с.', 'Черни Рид', 'Cherni Rid', 3, 1033, 50
27001, '6778', 'с.', 'Чернигово', 'Chernigovo', 3, 1033, 27
27002, '7651', 'с.', 'Черник', 'Chernik', 3, 1033, 508
27003, '8468', 'с.', 'Черница', 'Chernitsa', 3, 1033, 8
27004, '2741', 'с.', 'Черниче', 'Cherniche', 3, 1033, 419
27005, '4181', 'с.', 'Черничево', 'Chernichevo', 3, 1033, 137
27006, '6954', 'с.', 'Черничево', 'Chernichevo', 3, 1033, 262
27007, '6581', 'с.', 'Черничино', 'Chernichino', 3, 1033, 50
25141, '8115', 'с.', 'Черно Море', 'Cherno More', 3, 1033, 8
27008, '3922', 'с.', 'Черно Поле', 'Cherno Pole', 3, 1033, 273
27009, '5365', 'с.', 'Черновръх', 'Chernovryh', 3, 1033, 424
27010, '9778', 'с.', 'Черноглавци', 'Chernoglavtsi', 3, 1033, 51
27011, '7614', 'с.', 'Черногор', 'Chernogor', 3, 1033, 591
27013, '6411', 'с.', 'Черногорово', 'Chernogorovo', 3, 1033, 323
27012, '4455', 'с.', 'Черногорово', 'Chernogorovo', 3, 1033, 439
27014, '8545', 'с.', 'Черноград', 'Chernograd', 3, 1033, 8
27015, '6524', 'с.', 'Чернодъб', 'Chernodyb', 3, 1033, 661
27016, '8739', 'с.', 'Чернозем', 'Chernozem', 3, 1033, 57
27017, '4168', 'с.', 'Черноземен', 'Chernozemen', 3, 1033, 37
27018, '7921', 'с.', 'Чернокапци', 'Chernokaptsi', 3, 1033, 49
27019, '7693', 'с.', 'Чернолик', 'Chernolik', 3, 1033, 508
126, '8142', 'с.', 'Черноморец', 'Chernomorets', 3, 1033, 178
61085, '90005', 'с.', 'Черноморец (местност)', 'Chernomorezt (mestnost)', 3, 1033, 10
27020, '9678', 'с.', 'Черноморци', 'Chernomortsi', 3, 1033, 212
27021, '9259', 'с.', 'Черноок', 'Chernook', 3, 1033, 568
27022, '6946', 'с.', 'Чернооки', 'Chernooki', 3, 1033, 27
27023, '9532', 'с.', 'Чернооково', 'Chernookovo', 3, 1033, 20
27024, '9873', 'с.', 'Чернооково', 'Chernookovo', 3, 1033, 49
264, '6701', 'с.', 'Черноочене', 'Chernoochene', 3, 1033, 27
27025, '2067', 'с.', 'Черньово', 'Chernaovo', 3, 1033, 267
27026, '6670', 'с.', 'Черньовци', 'Chernaovtsi', 3, 1033, 27
27027, '9469', 'с.', 'Честименско', 'Chestimensko', 3, 1033, 455
27028, '2598', 'с.', 'Четирци', 'Chetirtsi', 3, 1033, 370
27029, '4241', 'с.', 'Четрока', 'Chetroka', 3, 1033, 5
27030, '4159', 'с.', 'Чехларе', 'Chehlare', 3, 1033, 112
27031, '2556', 'с.', 'Чешлянци', 'Cheshlyantsi', 3, 1033, 370
27032, '5077', 'с.', 'Чешма', 'Cheshma', 3, 1033, 285
27033, '4121', 'с.', 'Чешнегирово', 'Cheshnegirovo', 3, 1033, 5
27034, '2236', 'с.', 'Чибаовци', 'Chibaovtsi', 3, 1033, 3
27035, '6625', 'с.', 'Чилик', 'Chilik', 3, 1033, 27
27036, '7162', 'с.', 'Чилнов', 'Chilnov', 3, 1033, 251
27037, '8858', 'с.', 'Чинтулово', 'Chintulovo', 3, 1033, 45
27038, '3460', 'гр.', 'Чипровци', 'Chiprovtsi', 3, 1033, 31
112, '3050', 'с.', 'Чирен', 'Chiren', 3, 1033, 14
46, '6200', 'гр.', 'Чирпан', 'Chirpan', 1, 1033, 47
27039, '5088', 'с.', 'Чистово', 'Chistovo', 3, 1033, 12
27218, '5300', 'с.', 'Читаковци', 'Chitakovtsi', 3, 1033, 15
27040, '3912', 'с.', 'Чифлик', 'Chiflik', 3, 1033, 342
27041, '5661', 'с.', 'Чифлик', 'Chiflik', 3, 1033, 272
27042, '6677', 'с.', 'Чифлик', 'Chiflik', 3, 1033, 27
27043, '6869', 'с.', 'Чичево', 'Chichevo', 3, 1033, 27
27044, '3819', 'с.', 'Чичил', 'Chichil', 3, 1033, 13
27045, '4161', 'с.', 'Чоба', 'Choba', 3, 1033, 112
27046, '6836', 'с.', 'Чобанка', 'Chobanka', 3, 1033, 243
27047, '4760', 'с.', 'Чокманово', 'Chokmanovo', 3, 1033, 46
27048, '8887', 'с.', 'Чокоба', 'Chokoba', 3, 1033, 45
27049, '4636', 'с.', 'Чолакова', 'Cholakova', 3, 1033, 64
27271, '6800', 'с.', 'Чомаково', 'Chomakovo', 3, 1033, 27
27050, '5989', 'с.', 'Чомаковци', 'Chomakovtsi', 3, 1033, 85
27051, '6890', 'с.', 'Чорбаджийско', 'Chorbadzhiysko', 3, 1033, 206
27052, '2215', 'с.', 'Чорул', 'Chorul', 3, 1033, 3
27053, '8461', 'с.', 'Чубра', 'Chubra', 3, 1033, 8
27054, '6786', 'с.', 'Чубрика', 'Chubrika', 3, 1033, 27
27055, '2562', 'с.', 'Чудинци', 'Chudintsi', 3, 1033, 370
27056, '7284', 'с.', 'Чудомир', 'Chudomir', 3, 1033, 49
27057, '2346', 'с.', 'Чуйпетльово', 'Chuypetlaovo', 3, 1033, 254
27058, '8529', 'с.', 'Чукарка', 'Chukarka', 3, 1033, 8
27059, '6560', 'с.', 'Чукарово', 'Chukarovo', 3, 1033, 330
27061, '5088', 'с.', 'Чуката', 'Chukata', 3, 1033, 12
27060, '4245', 'с.', 'Чуката', 'Chukata', 3, 1033, 5
27062, '5304', 'с.', 'Чукилите', 'Chukilite', 3, 1033, 15
27063, '2209', 'с.', 'Чуковезер', 'Chukovezer', 3, 1033, 3
27065, '7537', 'с.', 'Чуковец', 'Chukovets', 3, 1033, 508
27064, '2425', 'с.', 'Чуковец', 'Chukovets', 3, 1033, 141
27066, '6818', 'с.', 'Чуково', 'Chukovo', 3, 1033, 243
27253, '5370', 'с.', 'Чуково', 'Chukovo', 3, 1033, 275
27068, '3950', 'с.', 'Чупрене', 'Chuprene', 3, 1033, 342
27069, '2126', 'с.', 'Чурек', 'Churek', 3, 1033, 286
27070, '4226', 'с.', 'Чурен', 'Churen', 3, 1033, 113
27071, '2885', 'с.', 'Чурилово', 'Churilovo', 3, 1033, 276
27072, '2891', 'с.', 'Чуричени', 'Churicheni', 3, 1033, 276
27073, '4915', 'с.', 'Чурка', 'Churka', 3, 1033, 566
27074, '4823', 'с.', 'Чуруково', 'Churukovo', 3, 1033, 46
27075, '6572', 'с.', 'Чучулига', 'Chuchuliga', 3, 1033, 50
27076, '2865', 'с.', 'Чучулигово', 'Chuchuligovo', 3, 1033, 276
27077, '4796', 'с.', 'Чучур', 'Chuchur', 3, 1033, 65
1290, '9680', 'гр.', 'Шабла', 'Shabla', 3, 1033, 212
27078, '6169', 'с.', 'Шаново', 'Shanovo', 3, 1033, 108
27219, '5300', 'с.', 'Шарани', 'Sharani', 3, 1033, 15
27079, '4916', 'с.', 'Шаренска', 'Sharenska', 3, 1033, 566
27080, '8753', 'с.', 'Шарково', 'Sharkovo', 3, 1033, 57
27081, '2684', 'с.', 'Шатрово', 'Shatrovo', 3, 1033, 22
27082, '6144', 'с.', 'Шейново', 'Sheynovo', 3, 1033, 108
27083, '5027', 'с.', 'Шемшево', 'Shemshevo', 3, 1033, 12
27084, '5034', 'с.', 'Шереметя', 'Sheremetya', 3, 1033, 12
27086, '8559', 'с.', 'Шиварово', 'Shivarovo', 3, 1033, 8
252, '8895', 'гр.', 'Шивачево', 'Shivachevo', 3, 1033, 205
27087, '5094', 'с.', 'Шиливери', 'Shiliveri', 3, 1033, 12
27088, '5087', 'с.', 'Шилковци', 'Shilkovtsi', 3, 1033, 12
27089, '3836', 'с.', 'Шипикова Махала', 'Shipikova Mahala', 3, 1033, 13
253, '6150', 'гр.', 'Шипка', 'Shipka', 3, 1033, 108
27090, '2493', 'с.', 'Шипковица', 'Shipkovitsa', 3, 1033, 253
27091, '5663', 'с.', 'Шипково', 'Shipkovo', 3, 1033, 272
27092, '6865', 'с.', 'Шипок', 'Shipok', 3, 1033, 27
27093, '3744', 'с.', 'Шипот', 'Shipot', 3, 1033, 273
27094, '2015', 'с.', 'Шипочане', 'Shipochane', 3, 1033, 268
27095, '2552', 'с.', 'Шипочано', 'Shipochano', 3, 1033, 370
27096, '5344', 'с.', 'Шипчените', 'Shipchenite', 3, 1033, 15
259, '4710', 'с.', 'Широка Лъка', 'Shiroka Lyka', 3, 1033, 46
27097, '6365', 'с.', 'Широка Поляна', 'Shiroka Polyana', 3, 1033, 50
61150, '4833', 'с.', 'Широка Поляна ( местност)', 'Shiroka Poliana ( mestnost)', 3, 1033, 282
27098, '2013', 'с.', 'Широки Дол', 'Shiroki Dol', 3, 1033, 268
27099, '6650', 'с.', 'Широко Поле', 'Shiroko Pole', 3, 1033, 27
27100, '7159', 'с.', 'Широково', 'Shirokovo', 3, 1033, 251
27101, '3834', 'с.', 'Шишенци', 'Shishentsi', 3, 1033, 13
27102, '7971', 'с.', 'Шишковица', 'Shishkovitsa', 3, 1033, 285
27103, '2553', 'с.', 'Шишковци', 'Shishkovtsi', 3, 1033, 278
27104, '6458', 'с.', 'Шишманово', 'Shishmanovo', 3, 1033, 224
27105, '4133', 'с.', 'Шишманци', 'Shishmantsi', 3, 1033, 112
27106, '5962', 'с.', 'Шияково', 'Shiyakovo', 3, 1033, 36
27107, '9112', 'с.', 'Шкорпиловци', 'Shkorpilovtsi', 3, 1033, 10
27108, '5053', 'с.', 'Шодековци', 'Shodekovtsi', 3, 1033, 12
27109, '5459', 'с.', 'Шопите', 'Shopite', 3, 1033, 272
27110, '6883', 'с.', 'Шопци', 'Shoptsi', 3, 1033, 206
27111, '5097', 'с.', 'Шубеци', 'Shubetsi', 3, 1033, 12
27112, '2252', 'с.', 'Шума', 'Shuma', 3, 1033, 3
27113, '5468', 'с.', 'Шумата', 'Shumata', 3, 1033, 43
47, '9700', 'гр.', 'Шумен', 'Shumen', 1, 1033, 51
27114, '7639', 'с.', 'Шуменци', 'Shumentsi', 3, 1033, 177
27115, '6888', 'с.', 'Шумнатица', 'Shumnatitsa', 3, 1033, 206
27116, '5380', 'с.', 'Шушня', 'Shushnya', 3, 1033, 275
27117, '6842', 'с.', 'Щерна', 'Shterna', 3, 1033, 27
27118, '9283', 'с.', 'Щипско', 'Shtipsko', 3, 1033, 10
27119, '6528', 'с.', 'Щит', 'Shtit', 3, 1033, 661
27120, '7078', 'гр.', 'Щръклево', 'Shtryklevo', 1, 1033, 54
27121, '4461', 'с.', 'Щърково', 'Shtyrkovo', 3, 1033, 439
27122, '5791', 'с.', 'Ъглен', 'Yglen', 3, 1033, 129
27123, '4241', 'с.', 'Югово', 'Yugovo', 3, 1033, 5
27124, '7061', 'с.', 'Юделник', 'Yudelnik', 3, 1033, 54
27125, '6168', 'с.', 'Юлиево', 'Yulievo', 3, 1033, 108
27126, '9138', 'с.', 'Юнак', 'Yunak', 3, 1033, 10
27272, '6800', 'с.', 'Юнаци', 'Yunatsi', 3, 1033, 243
27127, '4420', 'с.', 'Юнаците', 'Yunatsite', 3, 1033, 439
27128, '4629', 'с.', 'Юндола', 'Yundola', 3, 1033, 64
27129, '9109', 'с.', 'Юнец', 'Yunets', 3, 1033, 10
27130, '7338', 'с.', 'Юпер', 'Yuper', 3, 1033, 54
1280, '2796', 'с.', 'Юруково', 'Yurukovo', 3, 1033, 82
254, '5750', 'гр.', 'Ябланица', 'Yablanitsa', 3, 1033, 14
27131, '2298', 'с.', 'Ябланица', 'Yablanitsa', 3, 1033, 371
27132, '8989', 'с.', 'Ябланово', 'Yablanovo', 1, 1033, 45
27133, '6787', 'с.', 'Ябълковец', 'Yabylkovets', 3, 1033, 27
27134, '2544', 'с.', 'Ябълково', 'Yabylkovo', 3, 1033, 278
27135, '6440', 'с.', 'Ябълково', 'Yabylkovo', 3, 1033, 323
27368, '5350', 'с.', 'Ябълковци', 'Yabylkovtsi', 3, 1033, 424
27136, '8542', 'с.', 'Ябълчево', 'Yabylchevo', 3, 1033, 8
27137, '6715', 'с.', 'Ябълчени', 'Yabylcheni', 3, 1033, 27
27369, '5350', 'с.', 'Явор', 'Yavor', 3, 1033, 424
27139, '5334', 'с.', 'Яворец', 'Yavorets', 3, 1033, 43
27140, '2896', 'с.', 'Яворница', 'Yavornitsa', 3, 1033, 276
27138, '6179', 'с.', 'Яворовец', 'Yavorovets', 3, 1033, 108
27142, '6240', 'с.', 'Яворово', 'Yavorovo', 3, 1033, 47
27141, '6696', 'с.', 'Яворово', 'Yavorovo', 3, 1033, 27
27143, '4258', 'с.', 'Яврово', 'Yavrovo', 3, 1033, 5
27144, '6865', 'с.', 'Ягнево', 'Yagnevo', 3, 1033, 206
27145, '9231', 'с.', 'Ягнило', 'Yagnilo', 3, 1033, 51
27146, '6167', 'с.', 'Ягода', 'Yagoda', 3, 1033, 47
27147, '4835', 'с.', 'Ягодина', 'Yagodina', 3, 1033, 282
27148, '3537', 'с.', 'Ягодово', 'Yagodovo', 3, 1033, 156
27149, '4113', 'с.', 'Ягодово', 'Yagodovo', 3, 1033, 37
27151, '6229', 'с.', 'Яздач', 'Yazdach', 3, 1033, 47
27152, '7991', 'с.', 'Язовец', 'Yazovets', 3, 1033, 285
27156, '7443', 'с.', 'Яким Груево', 'Yakim Gruevo', 3, 1033, 54
27157, '3640', 'с.', 'Якимово', 'Yakimovo', 3, 1033, 273
27158, '6870', 'с.', 'Яковица', 'Yakovitsa', 3, 1033, 206
27159, '2875', 'с.', 'Яково', 'Yakovo', 3, 1033, 276
27160, '5081', 'с.', 'Яковци', 'Yakovtsi', 3, 1033, 12
1278, '2790', 'гр.', 'Якоруда', 'Yakoruda', 3, 1033, 82
27161, '2220', 'с.', 'Ялботина', 'Yalbotina', 3, 1033, 3
27162, '5056', 'с.', 'Ялово', 'Yalovo', 3, 1033, 12
48, '8600', 'гр.', 'Ямбол', 'Yambol', 1, 1033, 718
27163, '6854', 'с.', 'Ямино', 'Yamino', 3, 1033, 27
27164, '2183', 'с.', 'Ямна', 'Yamna', 3, 1033, 14
27479, '1805', 'с.', 'Яна', 'Yana', 3, 1033, 3
27165, '6865', 'с.', 'Янино', 'Yanino', 3, 1033, 27
27166, '9823', 'с.', 'Янково', 'Yankovo', 3, 1033, 568
27167, '5345', 'с.', 'Янковци', 'Yankovtsi', 3, 1033, 15
27168, '2816', 'с.', 'Яново', 'Yanovo', 3, 1033, 333
27169, '5135', 'с.', 'Янтра', 'Yantra', 3, 1033, 16
27170, '5374', 'с.', 'Янтра', 'Yantra', 3, 1033, 275
27171, '3949', 'с.', 'Яньовец', 'Yanaovets', 3, 1033, 342
27172, '2355', 'с.', 'Ярджиловци', 'Yardzhilovtsi', 3, 1033, 253
27173, '6732', 'с.', 'Яребица', 'Yarebitsa', 3, 1033, 27
27174, '7691', 'с.', 'Яребица', 'Yarebitsa', 3, 1033, 508
27175, '9158', 'с.', 'Яребична', 'Yarebichna', 3, 1033, 10
27176, '7998', 'с.', 'Яребично', 'Yarebichno', 3, 1033, 285
27177, '2023', 'с.', 'Яребковица', 'Yarebkovitsa', 3, 1033, 141
27178, '3799', 'с.', 'Ярловица', 'Yarlovitsa', 3, 1033, 273
27179, '2029', 'с.', 'Ярлово', 'Yarlovo', 3, 1033, 268
27180, '2481', 'с.', 'Ярловци', 'Yarlovtsi', 3, 1033, 253
27181, '2376', 'с.', 'Ярославци', 'Yaroslavtsi', 3, 1033, 253
27183, '5850', 'с.', 'Ясен', 'Yasen', 3, 1033, 36
27182, '3775', 'с.', 'Ясен', 'Yasen', 3, 1033, 13
27184, '5335', 'с.', 'Ясените', 'Yasenite', 3, 1033, 15
27185, '9777', 'с.', 'Ясенково', 'Yasenkovo', 3, 1033, 51
27186, '7250', 'с.', 'Ясеновец', 'Yasenovets', 3, 1033, 39
27187, '6147', 'с.', 'Ясеново', 'Yasenovo', 3, 1033, 108
27188, '8569', 'с.', 'Ясеново', 'Yasenovo', 3, 1033, 8
27189, '8147', 'с.', 'Ясна Поляна', 'Yasna Polyana', 3, 1033, 8
27190, '4139', 'с.', 'Ясно Поле', 'Yasno Pole', 3, 1033, 112
27191, '6687', 'с.', 'Ястреб', 'Yastreb', 3, 1033, 27
27192, '7975', 'с.', 'Ястребино', 'Yastrebino', 3, 1033, 285
27193, '7664', 'с.', 'Ястребна', 'Yastrebna', 3, 1033, 508
27195, '7073', 'с.', 'Ястребово', 'Yastrebovo', 3, 1033, 54
27194, '6056', 'с.', 'Ястребово', 'Yastrebovo', 3, 1033, 523
27196, '2622', 'с.', 'Яхиново', 'Yahinovo', 3, 1033, 22