1, 'Австралия', 'Australia', 7
2, 'Австрия', 'Austria', 4
3, 'Азербeйджан', 'Azerbaijan', 7
4, 'Албания', 'Albania', 7
5, 'Алжир', 'Algeria', 7
6, 'Ангола', 'Angola', 7
7, 'Андора', 'Andorra', 5
8, 'Аржентина', 'Argentina', 7
9, 'Армения', 'Armenia', 7
10, 'Афганистан', 'Afghanistan', 7
11, 'Бангладеш', 'Bangladesh', 6
12, 'Бахрейн', 'Bahrain', 6
13, 'Беларус', 'Belarus', 5
14, 'Бенин', 'Benin', 7
15, 'Боливия', 'Bolivia', 7
16, 'Босна и херцеговина', 'Bosnia and Herzegovina', 7
17, 'Бразилия', 'Brazil', 7
18, 'Венецуела', 'Venezuela', 7
19, 'Виетнам', 'Vietnam', 6
20, 'Габон', 'Gabon', 7
21, 'Гана', 'Ghana', 7
22, 'Гваделупа', 'Guadeloupe', 7
23, 'Гватемала', 'Guatemala', 7
24, 'Гвинея', 'Guinea', 7
25, 'Гвинея Бисау', 'Guinea-Bissau', 7
26, 'Германия', 'Germany', 4
27, 'Гибралтар', 'Gibraltar', 5
28, 'Грузия', 'Georgia', 5
29, 'Дания', 'Denmark', 4
30, 'Доминика', 'Dominica', 7
31, 'Доминиканска Република', 'Dominican Republic', 7
32, 'Египет', 'Egypt', 6
33, 'Еквадор', 'Ecuador', 7
34, 'Ел Салвадор', 'El Salvador', 7
35, 'Естония', 'Estonia', 4
36, 'Етиопия', 'Ethiopia', 7
37, 'Замбия', 'Zambia', 7
38, 'Израел', 'Israel', 6
39, 'Индия', 'India', 6
40, 'Индонезия', 'Indonesia', 6
41, 'Ирак', 'Iraq', 7
42, 'Иран', 'Iran', 6
43, 'Ирландия', 'Ireland', 4
44, 'Исландия', 'Iceland', 5
45, 'Испания', 'Spain', 4
46, 'Италия', 'Italy', 4
47, 'Йемен', 'Yemen', 6
48, 'Йордания', 'Jordan', 6
49, 'Казахстан', 'Kazakhstan', 7
50, 'Кайманови О-ви', 'Cayman Islands', 7
51, 'Камбоджа', 'Cambodia', 7
52, 'Камерун', 'Cameroon', 7
53, 'Канада', 'Canada', 5
54, 'Катар', 'Qatar', 7
55, 'Кения', 'Kenya', 7
56, 'Кипър', 'Cyprus', 4
57, 'Киргизстан', 'Kyrgyzstan', 7
58, 'Китай', 'China', 6
59, 'Колумбия', 'Colombia', 7
60, 'Конго', 'Congo', 7
61, 'Корея (южна)', 'South Korea', 6
62, 'Косово', 'Kosovo', 7
63, 'Коста Рика', 'Costa Rica', 7
64, 'Кувейт', 'Kuwait', 6
65, 'Лаос', 'Laos', 6
66, 'Латвия', 'Latvia', 4
67, 'Либерия', 'Liberia', 7
68, 'Либия', 'Libya', 6
69, 'Ливан', 'Lebanon', 6
70, 'Литва', 'Lithuania', 4
71, 'Лихтенщайн', 'Liechtenstein', 5
72, 'Люксембург', 'Luxembourg', 4
73, 'Мавритания', 'Mauritania', 7
74, 'Мадагаскар', 'Madagascar', 7
75, 'Македония', 'Macedonia', 5
76, 'Малайзия', 'Malaysia', 6
77, 'Малдивски О-ви', 'Maldives', 7
78, 'Мали', 'Mali', 7
79, 'Малта', 'Malta', 4
80, 'Мароко', 'Morocco', 6
81, 'Мексико', 'Mexico', 7
82, 'Мозамбик', 'Mozambique', 7
83, 'Молдова', 'Moldova', 7
84, 'Монако', 'Monaco', 5
85, 'Непал', 'Nepal', 6
86, 'Нигер', 'Niger', 7
87, 'Нигерия', 'Nigeria', 7
88, 'Никарагуа', 'Nicaragua', 7
89, 'Нова Зеландия', 'New Zeland', 7
90, 'Норвегия', 'Norway', 5
91, 'Обединени арабски емирства', 'United Arab Emirates', 6
92, 'Оман', 'Oman', 6
93, 'Пакистан', 'Pakistan', 6
94, 'Палестина', 'Palestina', 7
95, 'Панама', 'Panama', 7
96, 'Парагвай', 'Paraguay', 7
97, 'Перу', 'Peru', 7
98, 'Полша', 'Poland', 4
99, 'Португалия', 'Portugal', 4
100, 'Пуерто Рико', 'Puerto Rico', 7
101, 'Руанда', 'Rwanda', 7
102, 'Русия', 'Russia', 4
103, 'Сан Марино', 'San Marino', 7
104, 'Саудитска Арабия', 'Saudi Arabia', 6
105, 'Сащ', 'United States', 5
106, 'Сейшелски Острови', 'Seychelles', 7
107, 'Сенегал', 'Senegal', 7
108, 'Сиера Леоне', 'Siera Leone', 7
109, 'Сингапур', 'Singapur', 6
110, 'Сирия', 'Syria', 6
111, 'Словакия', 'Slovakia', 4
112, 'Сомалия', 'Somalia', 7
113, 'Судан', 'Sudan', 6
114, 'Суринам', 'Surinam', 7
115, 'Сърбия', 'Serbia', 7
116, 'Таджикистан', 'Tajikistan', 7
117, 'Тайван', 'Taiwan', 6
118, 'Тайланд', 'Thailand', 6
119, 'Танзания', 'Tanzaniа', 7
120, 'Того', 'Togo', 7
121, 'Тунис', 'Tunisia', 7
122, 'Туркменистан', 'Turkmenistan', 7
123, 'Турция', 'Turkey', 4
124, 'Узбекистан', 'Uzbekistan', 7
125, 'Украйна', 'Ukraine', 7
126, 'Уругвай', 'Uruguay', 7
127, 'Филипини', 'Philippines', 6
128, 'Финландия', 'Finland', 4
129, 'Франция', 'France', 4
130, 'Хаити', 'Haiti', 7
131, 'Холандия', 'Holland', 4
132, 'Хонг Конг', 'Hong Kong', 6
133, 'Хондурас', 'Honduras', 7
134, 'Хърватия', 'Croatia', 7
135, 'Черна гора', 'Montenegro', 7
136, 'Чили', 'Chili', 7
137, 'Швейцария', 'Switzerland', 5
138, 'Швеция', 'Sweden', 4
139, 'Шри Ланка', 'Shri Lanka', 6
140, 'Южна Африка', 'South Africa', 7
141, 'Ямайка', 'Jamaica', 7
142, 'Япония', 'Japan', 6
143, 'Япония-о.Окинава', 'Japan-Okinawa Isl.', 7