47083, 'ж.к. Юг', 'zh.k. . Iug', 80
48364, 'кв. Север', 'kv. Sever', 80
46286, 'кв. Деленките', 'kv. Delenkite', 80
2961, 'ЖП Гара', 'GP Gara', 1
48559, 'кв. Айтос', 'kv. Aitos', 1
48927, 'кв. Южна Промишлена зона', 'kv. Ujna Promishlena zona', 1284
3035, 'ж.к. Надежда', 'zh.k. Nadejda', 1284
48996, 'Бахчите', 'Bahchite', 1284
2958, 'к-с Орхидея', 'k-s Orhideia', 81
48747, 'кв. Централно управление', 'kv. Centralno upravlenie', 81
48614, 'кв. Антоново', 'kv. Antonovo', 22364
21447, 'кв. Зла река', 'kv. Zla reka', 82
42840, 'кв. Видима', 'kv. Vidima', 82
19996, 'кв. Барахари', 'kv. Barahari', 82
42839, 'кв. Острец', 'kv. Ostrec', 82
49102, 'Конна База Калоян 92', 'Konna Baza Kaloyan 92', 22370
48892, 'кв. Бостанджиите', 'kv. Bostanjiite', 83
3032, 'кв. Любовна чешма', 'kv. Lubovna cheshma', 83
48769, 'кв. Искра', 'kv. Iskra', 83
48997, 'кв. Капина', 'kv. Kapina', 83
43066, 'кв. Караджа войвода', 'str. Karadza Voivoda', 3
3031, 'кв. Изток', 'kv. Iztok', 3
25561, 'кв. Баделема', 'kv. Badelema', 3
13365, 'кв. Долни Воден', 'kv. Dolni Voden', 3
48558, 'кв. Асеновград', 'kv. Asenovgrad', 3
13351, 'кв. Запад', 'kv. Zapad', 3
48322, 'кв. Горни Воден', 'kv. Gorni Voden', 3
48755, 'кв. Зъбчето', 'kv. Zabcheto', 3
19550, 'ж.к. Тракия', 'zh.k. Trakiya', 3
48759, 'кв. Индустриална зона', 'kv. Industrialna zona', 3
48777, 'кв. Атия', 'kv. Atiq', 22390
49061, 'ж.к. Миньор', 'zh.k. Minyor', 22390
48977, 'кв. Лазур', 'kv. Lazur', 1297
1686, 'кв. Момчил', 'kv. Momchil', 86
1374, 'кв. Балик', 'kv. Balik', 86
48638, 'кв. Белите Скали', 'kv. Belite Skali', 86
48431, 'Табията', 'Tabiiata', 86
48972, 'кв .Левски', 'kv. Levski', 86
45693, 'кв. Овчарски плаж', 'kv. Ovcharski plaj', 86
48557, 'кв. Балчик', 'kv. Balchik', 86
1687, 'друго ВВС Блокове', 'drugo VVS Blokove', 86
48408, 'кв. Поглед', 'kv. Pogled', 22447
1827, 'кв. Изгрев', 'kv. Izgrev', 87
2996, 'кв. Иваняне', 'kv. Ivaniane', 87
48834, 'кв. Михайлово', 'kv. Mihailovo', 87
1826, 'кв. Градоман', 'kv. Gradoman', 87
48833, 'кв. Банкя', 'kv. Bankq', 87
1825, 'кв. Вердикал', 'kv. Verdikal', 87
1829, 'кв. Чаушица', 'kv. Chaushitsa', 87
1828, 'кв. Селище', 'kv. Selishte', 87
48869, 'кв. Гуровица', 'kv. Gurovitca', 88
48717, 'кв. Иван Рилски', 'kv. Ivan Rilski', 88
25689, 'ж.к. Христо Смирненски', 'zh.k. Hristo Smirnenski', 88
48283, 'кв. Страките', 'kv. Strakite', 88
48720, 'кв. Стражите', 'kv. Strajite', 88
2925, 'Промишлена Зона Рупчовец', 'Promishlena Zona Rupchovec', 88
48786, 'кв. Байкушева мура', 'kv. Bajkusheva mura', 88
46807, 'кв. Рупчовец', 'kv. Rupchovec', 88
48556, 'кв. Банско', 'kv. Bansko', 88
3019, 'кв. Индустриална зона', 'kv. Industrialna zona', 22454
49051, 'кв. Стряма', 'kv. Strqma', 22454
48785, 'кв. Баня', 'kv. Banq', 22454
48630, 'местност Картела', 'mestnost Kartela', 90
49005, 'местност Беглика на 30км от Батак', 'm.Betlika na 30km ot Batak', 90
49104, 'кв. Извън регулация', 'kv. Izvan regulacia', 22485
48561, 'Пети', 'Peti', 22504
48555, 'кв. Белене', 'kv. Belene', 91
48554, 'кв. Белове', 'kv. Belove', 93
48336, 'ж.к. 77', 'zh.k. 77', 93
555, 'Здравец', 'Zdravets', 288
531, 'Студени дол', 'Studeni dol', 288
48553, 'кв. Белоградчик', 'kv. Belogradchik', 288
682, 'кв. Акации', 'kv. Akatsii', 50
681, 'ж.к. Белопал', 'zh.k. Belopal', 50
1689, 'ж.к. ЖП гара', 'zh.k. ZHP gara', 50
680, 'Младост', 'Mladost', 50
48876, 'кв. Белослав', 'kv. Beloslav', 50
48681, 'ж.к. Ленин', 'zh.k. Lenin', 27399
48800, 'кв. Изток', 'kv. Iztok', 27399
2616, 'кв. Заряница', 'kv. Zaryanitsa', 27399
2615, 'ж.к. Стара планина', 'zh.k. Stara planina', 27399
48607, 'кв. Берковица', 'kv. Berkovitsa', 27399
2619, 'ж.к. Изгрев', 'zh.k. Izgrev', 27399
2614, 'кв. Беговица', 'kv. Begovitsa', 27399
2618, 'жп гара', 'zhp gara', 27399
2613, 'кв. Раковица', 'kv. Rakovitsa', 27399
2617, 'Автогара', 'Avtogara', 27399
48357, 'кв. Орлова чука', 'кв. Орлова чука', 4
48687, 'кв. Подграмада', 'kv. Podgramada', 4
189, 'кв. Грамада', 'kv. Gramada', 4
2972, 'кв. Елново', 'kv. Elnovo', 4
3026, 'кв. Покровник', 'kv. Pokrovnik', 4
193, 'ж.к. Еленово', 'zh.k. Elenovo', 4
188, 'ж.к. Запад', 'zh.k. Zapad', 4
192, 'ж.к. Ален мак', 'zh.k. Alen mak', 4
187, 'кв. Освобождение', 'kv. Osvobozhdenie', 4
191, 'кв. Изгрев', 'kv. Izgrev', 4
48363, 'кв. Вароша', 'kv. Varosha', 4
49074, 'с. Полена', 's. Polena', 4
48552, 'кв. Благоевград', 'kv. Blagoevgrad', 4
190, 'кв. Струмско', 'kv. Strumsko', 4
67, 'кв. Южен', 'kv. Yuzhen', 95
66, 'кв. Миньор', 'kv. Minaor', 95
65, 'кв. Христо Ботев', 'kv. Hristo Botev', 95
1816, 'кв. Дружба', 'kv. Druzhba', 95
48937, 'кв. Бобов Дол', 'kv. Bobov Dol', 95
48399, 'ул. Девети септември', 'ul. Deveti septemvri', 153
48971, 'м. Хераковско ханче', 'm. Harakowsko Hanche', 153
43944, 'кв. Пролет', 'uv. Prolet', 153
48335, 'ж.к. Жилище', 'zh.k. Jilischte', 153
48948, 'кв. Черна Бара', 'kv. Cherna Bara', 153
48390, 'ж.к. Лазур', 'zh.k. Lazur', 153
49028, 'м-ст Меден Рудник Елаците', 'm-st Meden Rudnik Elacite', 22656
48628, 'кв. Огоста', 'kv. Ogosta', 140
48664, 'кв. Двадесет и девет', 'kv. Dvadeset i devet', 156
48551, 'кв. Ботевград', 'kv. Botevgrad', 5
19534, 'кв. Врачеш', 'kv. Vrachesh', 5
47, 'ж.к. Васил Левски', 'zh.k. Vasil Levski', 5
2997, 'кв. Север', 'kv. Sever', 5
2917, 'кв. Бивше Строително Поделение', 'kv. Bivshe Stroitelno Poldelenie', 5
46, 'ж.к. Изток', 'zh.k. Iztok', 5
5872, 'кв. Индустриална зона Микро Електроника', 'kv. Industrialna zona Mikro Elektronika', 5
45, 'ж.к. Саранск', 'zh.k. Saransk', 5
2944, 'кв. Индустрялна зона', 'кв. Индустриална зона', 5
48539, 'ул. Победа', 'ul. Pobeda', 22742
2956, 'Промишлена зона', 'Promichlena zona', 118
48978, 'ж.к. Миньор', 'j.k. Minior', 22757
48726, 'кв. Кравекомплекс Агрива', 'kv. Kravekompleks Agriva', 52
1728, 'кв. Варош', 'kv. Varosh', 52
3077, 'местност Могура', 'mestnost Mogura', 1269
45657, 'кв. Лозово', 'kv. Lozovo', 22802
2605, 'ж.к. Фондови', 'zh.k. Fondovi', 2
109, 'ж.к. Славейков', 'zh.k. Slaveykov', 2
2591, 'кв. 18', 'kv. 18', 2
48732, 'ж.к. НХК', 'zh.k. NHK', 2
2600, 'кв. 29', 'kv. 29', 2
104, 'ж.к. Братя Миладинови', 'zh.k. Bratya Miladinovi', 2
48307, 'Гробищен парк', 'Grobischten park', 2
114, 'ж.к. Зорница', 'zh.k. Zornitsa', 2
49017, 'кв. Приморски Парк', 'kv. Primorski Park', 2
2595, 'кв. 23', 'kv. 23', 2
48549, 'кв. Зона А', 'kv. Zona A', 2
2604, 'кв. 94', 'kv. 94', 2
48640, 'кв. Ветрен', 'kv. Vetren', 2
48923, 'местност Върли Бряг', 'mestnost Vyrli Briag', 2
108, 'кв. Лозово', 'kv. Lozovo', 2
2590, 'кв. 17', 'kv. 17', 2
2599, 'кв. 28', 'kv. 28', 2
48675, 'кв. Студентско общежитие', 'kv. Studentsko obshtejitie', 2
344, 'кв. Крайморие', 'kv. Kraymorie', 2
102, 'кв. Сарафово', 'kv. Sarafovo', 2
113, 'кв. Победа', 'kv. Pobeda', 2
2594, 'кв. 20', 'kv. 20', 2
2603, 'кв. 35', 'kv. 35', 2
49097, 'Кв. Банево', 'Kv. Banevo', 2
107, 'ж.к. Лазур', 'zh.k. Lazur', 2
2589, 'кв. 1', 'kv. 1', 2
2598, 'кв. 26', 'kv. 26', 2
101, 'ж.к. Меден рудник', 'zh.k. Meden rudnik', 2
3048, 'Южна Промишлена зона', 'Ujna Promishlena zona', 2
112, 'ж.к. Изгрев', 'zh.k. Izgrev', 2
2593, 'кв. 2', 'kv. 2', 2
2602, 'кв. 34', 'kv. 34', 2
48343, 'кв. Работнически жилища', 'ul. kv. Rabotnicheski jilista', 2
106, 'ж.к. Възраждане', 'zh.k. Vyzrazhdane', 2
2597, 'кв. 25', 'kv. 25', 2
100, 'кв. Долно Езерово', 'kv. Dolno Ezerovo', 2
111, 'кв. Акациите', 'kv. Akatsiite', 2
2592, 'кв. 19', 'kv. 19', 2
2601, 'кв. 3', 'kv. 3', 2
49095, 'ж.к. Изток', 'j.k. Iztok', 2
48919, 'парк Росенец', 'park Rosenets', 2
105, 'кв. Горно Езерово', 'kv. Gorno Ezerovo', 2
2596, 'кв. 24', 'kv. 24', 2
48965, 'кв. Славейков', 'kv. Slaveikov', 22834
48388, 'кв. Бухово', 'kv. Buxovo', 22842
48752, 'Дамяново', 'Damqnovo', 22861
48790, 'Качулка', 'Kachulka', 22886
48540, 'кв. Бяла Варненско', 'kv. byala Varnensko', 275
1863, 'кв. ЖП Гара', 'kv. ZHP Gara', 108
575, 'ж.к. Сладница', 'zh.k. Sladnica', 108
1866, 'кв. Блокове на ДЗС', 'kv. Blokove na DZS', 108
578, 'ж.к. Сребрена', 'zh.k. Srebrena', 108
1865, 'кв. 88', 'kv. 88', 108
48541, 'кв. Бяла Слатина', 'kv. Byala Slatina', 108
577, 'ж.к. Калоян', 'zh.k. Kaloyan', 108
1864, 'кв. Зона Индустриална', 'kv. Zona Industrialna', 108
576, 'ж.к. Младост', 'zh.k. Mladost', 108
1716, 'кв. Д З С', 'kv. D Z S', 6
48534, 'кв. Бяла Русенско', 'kv. Byala Rusensko', 6
1715, 'кв. Освобождение', 'kv. Osvobozhdenie', 6
2900, 'Западна Обиколна', 'Zapadna Obikolna', 22909
2899, 'Западна Промишлена Зона', 'Zapadna Promishlena Zona', 22909
2697, 'местност Марек', 'mestnost Marek', 7
2665, 'кв. Възраждане', 'kv. Vyzrazhdane', 7
3062, 'кв. Галата', 'kv. Galata', 7
2678, 'местност Франга дере', 'mestnost Franga dere', 7
2691, 'местност Ваялар', 'mestnost Vayalar', 7
18656, 'ж.к. Виница', 'zh.k. Vinitsa', 7
48500, 'кв. Западна Промишлена Зона', 'kv. Zapadna Promishlena Zona', 7
2673, 'местност Бриз', 'mestnost Briz', 7
48400, 'кв. Бриз', 'kv. Briz', 7
2683, 'местност Банала чешма', 'mestnost Banala cheshma', 7
48670, 'местност Баба Алено', 'mestnost Baba Aleno', 7
2892, 'кв. Аспарухово', 'kv. Asparuhovo', 7
2696, 'местност Манастирски рид', 'mestnost Manastirski rid', 7
46694, 'ж.к. Дружба', 'zh.k. Drujba', 7
2660, 'кв. Вилна зона спирка Журналист', 'kv. Vilna zona spirka Zhurnalist', 7
48393, 'КК. Камчия', 'kk. Kamchia', 7
2677, 'местност Сотира', 'mestnost Sotira', 7
562, 'кв. Васил Левски', 'kv. Vasil Levski', 7
2929, 'кв. Южна Промишлена Зона', 'kv. Ijna Promishlena Zona', 7
645, 'кв. Иван Рилски', 'kv.Iwan Rilski', 7
48623, 'кв. Акациите', 'Akaciite', 7
2687, 'местност Липов кладенец', 'mestnost Lipov kladenets', 7
18654, 'ж.к. Кайсиева градина', 'zh.k. Kaysieva gradina', 7
48499, 'кв. Район Аспарухово', 'kv. Rayon Asparuhovo', 7
49092, 'кв. Панорама', 'kv. Panorama', 7
2672, 'местност Акчелар', 'mestnost Akchelar', 7
48471, 'Район Приморски', 'Paion Primorski', 7
2886, 'кв. Тополи', 'kv. Topoli', 7
467, 'кв. Владислав Варненчик', 'kv. Vladislav Varnenchik', 7
2681, 'местност Боровец', 'mestnost Borovets', 7
2989, 'кв. Трошево', 'kv. Troshevo', 7
2694, 'местност Кокодива', 'mestnost Kokodiva', 7
48392, 'кв. Хотелски к-с Св. Елена', 'kv. Hotelski k-s Sv.Elena', 7
49052, 'кв. Руски паметник', 'kv. Ruski pametnik', 7
2676, 'местност Свети Никола', 'mestnost Sveti Nikola', 7
644, 'кв. Победа', 'kv. Pobeda', 7
2941, 'Западна Промишлена Зона', 'Zapadna Promishlena Zona', 7
2686, 'местност Каваклар', 'mestnost Kavaklar', 7
2699, 'местност Фатрико дере', 'mestnost Fatriko dere', 7
2669, 'местност Вилите', 'mestnost Vilite', 7
48685, 'Чаира', 'Chaira', 7
48359, 'кв. Цветен', 'kv. Cveten', 7
48470, 'Район Одесос', 'Район Одесос', 7
2680, 'местност Ракитника', 'mestnost Rakitnika', 7
649, 'кв. Чайка', 'kv. Chayka', 7
2693, 'местност Евксиноград', 'mestnost Evksinograd', 7
2675, 'местност Салтанат', 'mestnost Saltanat', 7
643, 'кв. Младост', 'kv. Mladost', 7
49035, 'м. Банала Чешма', 'm. Banala Cheshma', 7
2685, 'местност Делбер чешма', 'mestnost Delber cheshma', 7
2698, 'местност Траката', 'mestnost Trakata', 7
2668, 'кв. Изгрев', 'kv. Izgrev', 7
48358, 'к-с Слънчев ден', 'к-с Слънчев ден', 7
2909, 'Бизнес Парк Варна', 'Biznes Park Varna', 7
48435, 'м-ст Прибой', 'm-st Priboi', 7
2679, 'местност Зеленика', 'mestnost Zelenika', 7
2692, 'местност Горна Трака', 'mestnost Gorna Traka', 7
2674, 'местност Кемер дере', 'mestnost Kemer dere', 7
2684, 'местност Борук чешма', 'mestnost Boruk cheshma', 7
48346, 'с. Риш', 's. Rish', 158
48606, 'кв. Велики Преслав', 'kv. Veliki Preslav', 158
585, 'кв. Кирково', 'kv. Kirkovo', 158
48472, 'кв. Широк център', 'kv. Shirok centar', 8
76, 'кв. Картала', 'kv. Kartala', 8
48911, 'ж.к. Слънце', 'g.k. Slance', 8
2907, 'Западна Промишлена Зона', 'Zaoadna Promishlena Zona', 8
72, 'кв. Кольо Фичето', 'kv. Kolao Ficheto', 8
3009, 'жп гара', 'gp gara', 8
48301, 'кв. Беляковец', 'kv. Belqkovec', 8
1592, 'ж.к. Акация', 'zh.k. Akacia', 8
48938, 'кв. Велико Търново', 'kv. Veliko Tarnovo', 8
18212, 'ж.к. Бузлуджа', 'zh.k. Buzludzha', 8
48748, 'ж.к. Зона Б', 'zh.k. Zona B', 8
14800, 'кв. Чолаковци', 'kv. Cholakovtsi', 8
48831, 'кв. Асенов', 'kv. Asenov', 8
77, 'ж.к. Света Гора', 'zh.k. Sveta Gora', 8
306, 'Каменица', 'Kamenitsa', 53
48286, 'стадион Атлетик', 'stadion Atletik', 53
48422, 'ж.к. Дорфово', 'zh.k. Dorfovo', 53
305, 'Драгиново', 'Draginovo', 53
309, 'Ракитово', 'Rakitovo', 53
308, 'Лъджене', 'Lydzhene', 53
307, 'Чепино', 'Chepino', 53
48428, 'ж.к. Гергана', 'zh.k. Gergana', 53
16835, 'Индустриална зона', 'Industrialna zona', 53
2918, 'к-с Милениум', 'k-s Milenium', 53
48473, 'Велинград', 'Velingrad', 53
48474, 'Ветово', 'Vetovo', 1242
1930, 'ж.к. Вида', 'zh.k. Vida', 9
1939, 'ж.к. Химик', 'zh.k. Himik', 9
48863, 'кв. Васил Левски', 'kv. Vasil Levski', 9
1934, 'ж.к. Панония', 'zh.k. Panoniya', 9
3044, 'ж.к. Стефан Стамболов', 'zh.k. Stefan Stambolov', 9
1929, 'ж.к. Бункери', 'zh.k. Bunkeri', 9
1938, 'ж.к. Съединение', 'zh.k. Syedinenie', 9
2916, 'Калето', 'Kaleto', 9
1933, 'ж.к. Крум Бъчваров', 'zh.k. Krum Bychvarov', 9
1942, 'кв. Нов път', 'kv. Nov pyt', 9
18329, 'кв. Новоселци', 'kv. Novoseltsi', 9
1928, 'ж.к. Бонония', 'zh.k. Bononiya', 9
48475, 'Видин', 'Vidin', 9
1937, 'ж.к. Строител', 'zh.k. Stroitel', 9
1932, 'ж.к. Георги Бенковски', 'zh.k. Georgi Benkovski', 9
1941, 'кв. Заводско селище', 'kv. Zavodsko selishte', 9
48825, 'ж.к. Възраждане', 'j.k. Vazrajdane', 9
1927, 'ж.к. Баба Тонка', 'zh.k. Baba Tonka', 9
1936, 'ж.к. Плиска', 'zh.k. Pliska', 9
1931, 'ж.к. Гео Милев', 'zh.k. Geo Milev', 9
1940, 'ж.к. Христо Ботев', 'zh.k. Hristo Botev', 9
1926, 'ж.к. Александър Стамболийски', 'zh.k. Aleksandyr Stamboliyski', 9
1935, 'ж.к. Петко Каравелов', 'zh.k. Petko Karavelov', 9
1831, 'кв. Станьово', 'kv. Stanaovo', 159
1830, 'жилища Красная звезда', 'zhilishta Krasnaya zvezda', 159
48970, 'кв. Ромча', 'kv. Romcha', 23036
1834, 'гара Волуяк', 'gara Voluyak', 160
1835, 'Гарата ЖП', 'Garata ZHP', 160
49090, 'кв. Гърците', 'kv. Garcite', 23084
3046, 'м-ст Егледжето', 'm-st Egledjeto', 10
500, 'кв. Кулата', 'kv. Kulata', 10
399, 'кв. Бистрец', 'kv. Bistrets', 10
49071, 'Местност Вратцата', 'Mestnost Vrattsata', 10
48731, 'ж.к. Дружба', 'zh.k. Drujba', 10
499, 'ж.к. Младост', 'zh.k. Mladost', 10
49076, 'кв. Камера на художника', 'kv. Kamera na hуdojnizhnika', 10
49037, 'ж.к Медковец', 'zh.k Medkowets', 10
3066, 'кв. Местност вратцата', 'ul. Mestnost vratcata', 10
49070, 'к. Източна промишлена зона, м-ст Енгледжето', 'kv. Iztochna Promishlena Zona, m-st Engledjeto', 10
498, 'ж.к. Сениче', 'zh.k. Seniche', 10
49075, 'кв. нефела', 'kv. Nefela', 10
49069, 'м-ст Енгледжето', 'm-st Engledjeto', 10
49062, 'кв. 72', 'kv. 72', 10
489, 'ж.к. Дъбника', 'zh.k. Dybnika', 10
3063, 'к-с Суми', 'k-s Sumi', 10
401, '103', '103', 10
48478, 'Вълчедръм', 'Valchedram', 161
48827, 'кв. Вълчи Дол', 'kv. Vulchi Dol', 162
48613, 'кв. Върбица', 'kv. Varbica', 23147
48746, 'кв. Изток', 'kv. Iztok', 139
48836, 'кв. Вършец', 'kv. Vurshec', 139
48817, 'кв. Заножане', 'kv. Zanozhane', 139
2253, 'кв. Маркотея', 'kv. Markoteya', 11
136, 'кв. Бичкиня', 'kv. Bichkinya', 11
2262, 'ж.к. Митко Палаузов', 'zh.k. Mitko Palauzov', 11
154, 'кв. Негенци', 'kv. Negentsi', 11
163, 'кв. Сирмани', 'kv. Sirmani', 11
2257, 'кв. Студеното Кладенче', 'kv. Studenoto Kladenche', 11
140, 'кв. Велчевци', 'kv. Velchevtsi', 11
149, 'кв. Триндафил-2', 'kv. Trindafil-2', 11
158, 'кв. Киевци', 'kv. Kievtsi', 11
18346, 'кв. Думници', 'kv. Dumnitsi', 11
2252, 'кв. Лютаци', 'kv. Lyutatsi', 11
135, 'кв. Беленци', 'kv. Belentsi', 11
2261, 'ж.к. Д-р Атанас Москов', 'zh.k. D-r Atanas Moskov', 11
153, 'кв. Младост', 'kv. Mladost', 11
162, 'кв. Сараните', 'kv. Saranite', 11
2256, 'ж.к. Стефан Караджа', 'zh.k. Stefan Karadzha', 11
139, 'кв. Варчовци', 'kv. Varchovtsi', 11
148, 'кв. Трендафил-1', 'kv. Trendafil-1', 11
15231, 'кв. Чарково', 'kv. Charkovo', 11
157, 'кв. Кряковци', 'kv. Kryakovtsi', 11
2251, 'кв. Любово', 'kv. Lyubovo', 11
48706, 'кв. Златари', 'kv. Zlatari', 11
48524, 'кв. Габрово', 'kv. Gabrovo', 11
2260, 'ж.к. Димитър Благоев', 'zh.k. Dimityr Blagoev', 11
19483, 'кв. Апролово', 'kv. Aprolovo', 11
152, 'кв. Чехлювци', 'kv. Chehlyuvtsi', 11
161, 'кв. Русевци', 'kv. Rusevtsi', 11
48787, 'кв. Недевци', 'kv. Nedevci', 11
2255, 'кв. Радецки', 'kv. Radetski', 11
138, 'кв. Борово', 'kv. Borovo', 11
147, 'кв. Етъра', 'kv. Etyra', 11
156, 'кв. Лисец', 'kv. Lisets', 11
165, 'кв. Тлъчници', 'kv. Tlychnitsi', 11
2250, 'кв. Водици', 'kv. Voditsi', 11
2259, 'кв. Ябълка', 'kv. Yabylka', 11
142, 'кв. Гачевци', 'kv. Gachevtsi', 11
19316, 'кв. Етър', 'kv. Etyr', 11
151, 'кв. Шенини', 'kv. Shenini', 11
160, 'кв. Пройновци', 'kv. Proynovtsi', 11
2254, 'кв. Петкова нива', 'kv. Petkova niva', 11
137, 'кв. Бойката', 'kv. Boykata', 11
146, 'кв. Дядо Дянко', 'kv. Dyado Dyanko', 11
155, 'кв. Новата Махала', 'kv. Novata Mahala', 11
2934, 'кв. Стефановци', 'kv. Stefanovci', 11
164, 'кв. Славовци', 'kv. Slavovtsi', 11
2258, 'кв. Хаджицонев Мост', 'kv. Hadzhitsonev Most', 11
141, 'кв. Войново', 'kv. Voynovo', 11
150, 'кв. Търсиите', 'kv. Tyrsiite', 11
159, 'кв. Йовчевци', 'kv. Yovchevtsi', 11
28099, 'квартал Лагера', 'kvartal Lagera', 23215
48793, 'ж.к. Възход', 'zh.k. Vazhod', 163
48525, 'кв. Генерал Тошево', 'kv. General Toshevo', 163
48961, 'кв. Пастир', 'kv. Pastir', 163
48925, 'кв. Главиница', 'kv. Glavinitsa', 23260
48526, 'кв. Глоджево', 'kv. Glodjevo', 23270
2963, 'Кметство', 'Kmetstvo', 1305
48626, 'кв. 83', 'kv. 83', 1305
48849, 'кв. Елечанова', 'kv. Elechanova', 23281
48864, 'кв. Старо село', 'kw. Staro selo', 23281
3027, 'кв. Разсадника', 'kv. Razsadnika', 23318
49045, 'махала Гледжова', 'kv. Gledjova', 23353
49049, 'кв. Юг', 'kv. Ug', 165
48651, 'ж.к. Военни жилища', 'zh.k. Voenni Jilishta', 165
2985, 'ж.к. Юг', 'zh.k. Iug', 165
48799, 'кв. Арбанашко бърдо', 'kv. Arbanashko bardo', 12
124, 'Калтинец', 'Kaltinets', 12
123, 'Пролет', 'Prolet', 12
48527, 'кв. Горна Оряховица', 'kv. Gorna Oriahovica', 12
1836, 'махала Долна махала', 'mahala Dolna mahala', 166
2908, 'Задвод за каучукови уплътнители', 'Zavod za kauchukovi uplatniteli', 167
43831, 'ж.к. Юг', 'zh.k. Uig', 168
1373, 'Мусомища', 'Musomishta', 168
48944, 'кв. Юг', 'kv. Jug', 168
1007, 'Нов Квартал', 'Nov kvartal', 168
48528, 'кв. Гоце Делчев', 'kv. Goce Delchev', 168
1006, 'Средна', 'Sredna', 168
19193, 'ж.к. Дунав', 'zh.k. Dunav', 168
48874, 'кв. Летище- вътрешен авиогарадок', 'kw. Letishte', 302
48983, 'кв. Индустриален', 'kv. Industrialen', 169
48842, 'кв. Възраждане', 'kv. Vazrajdane', 169
48529, 'кв. Гълъбово', 'kv. Galabovo', 146
519, 'кв. Съединение', 'kv. Syedinenie', 146
24305, 'кв. Строител', 'kv. Stroytel', 146
49042, 'кв. Античен град', 'kv. Antichen grad', 1265
2893, 'Гюешево', 'Giueshevo', 170
3025, 'к-с.Металург', 'к-с Металург', 272
48530, 'кв. Девин', 'kv. Devin', 257
48295, 'кв. Наспан', 'kv. Naspan', 257
48631, 'кв. Настан', 'kv. Nastan', 257
1493, 'Искър', 'iskyr', 13
683, 'Хемус', 'Hemus', 13
1693, 'кв. Химик', 'kv. Himik', 13
23992, 'кв. Девня', 'kv. Devnia', 13
20159, 'кв. Повеляново', 'kv. Povelyanovo', 13
1692, 'кв. Извори', 'kv. Izvori', 13
687, 'Вълшебен Извор', 'Vylsheben izvor', 13
3065, 'кв. Промишлена Зона Юг', 'kv. Promishlena Zona Ug', 13
686, 'Реката', 'rekata', 13
48684, 'кв. Певеляново', 'kv. Pevelqnovo', 13
685, 'Нанко Недев', 'Nanko Nedev', 13
48794, 'кв. Река Девня', 'kv. Reka Devnq', 13
48531, 'кв. Джебел', 'kv. Djebel', 135
580, 'Изгрев', 'Izgrev', 147
48907, 'кв. Славянски', 'kv. Slavianski', 147
592, 'Черноконево', 'Cernokonevo', 147
49088, 'кв. Каменец', 'kv. Kamenec', 147
23368, 'кв. Марийно', 'kv. Mariino', 147
18531, 'кв. Вулкан', 'kv. Vulkan', 147
3042, 'ж.к. Изток', 'zh.k. Iztok', 147
48532, 'кв. Димитровград', 'kv. Dimitrovgrad', 147
2888, 'ж.к. Бивша асвалтова база', 'zh.k. Bivsha asvaltova baza', 147
48767, 'кв. Промишлена зона', 'kv. Promishlena zona', 23631
48890, 'кв. Добринище', 'kv. Dobrinishte', 1272
1282, 'Козлодуйци', 'Kozloduici', 15
1241, 'Горица', 'Gorica', 15
1348, 'Северци', 'Severci', 15
1315, 'Орлова Могила', 'Orlova Mogila', 15
1292, 'Къпиново', 'Kapinovo', 15
1259, 'Драганово', 'Draganovo', 15
1357, 'Средина', 'Sredina', 15
1211, 'Батово', 'Batovo', 15
1324, 'Полковник Дяково', 'Polkovnik Dqkovo', 15
194, 'кв. Добротица', 'kv. Dobrotitsa', 15
1268, 'Земенци', 'Zemenci', 15
1366, 'Хитово', 'Hitovo', 15
1221, 'Бранище', 'Branichte', 15
1333, 'Приморци', 'Primorci', 15
1301, 'Малка Смолница', 'Malka Smolnica', 15
1277, 'Камен', 'Kamen', 15
1234, 'Врачанци', 'Vrachanci', 15
1342, 'Росеново', 'Rosenovo', 15
1310, 'Огражден', 'Ograjden', 15
3040, 'ж.к. Боряна', 'zh.k. Boriana', 15
1286, 'Кочмар', 'Kochmar', 15
1254, 'Дебрене', 'Debrene', 15
49093, 'Петролна База', 'Petrolna Baza', 15
1352, 'Сливенци', 'Slivenci', 15
14662, 'ж.к. Дружба 2', 'zh.k. Druzhba 2', 15
1198, 'Абрит', 'Abrit', 15
1319, 'Писарово', 'Pisarovo', 15
1296, 'Ломница', 'Lomnica', 15
1263, 'Ефрейтор Бакалов', 'Efreitor Bakalov', 15
1361, 'Сърнец', 'Sarnec', 15
48929, 'кв. Градски парк "Св. Георги"', 'kw. Gradski Park', 15
1215, 'бистрец', 'Bictrec', 15
1328, 'Попгригорово', 'Popgrigorovo', 15
48727, 'ж.к. Балик', 'zh.k. Balik', 15
48438, 'кв. Дружба 3', 'kv. Drujba 3', 15
198, 'кв. Рилци', 'kv. Riltsi', 15
1272, 'Зърнево', 'Zarnevo', 15
1370, 'Черна', 'Cherna', 15
1227, 'Великово', 'Velikovo', 15
1337, 'Пчелино', 'Pchelino', 15
1305, 'минково', 'minkovo', 15
1281, 'Кладенци', 'Kladenci', 15
1238, 'Главанци', 'Glavanci', 15
1347, 'Северняк', 'Severnqk', 15
1314, 'Опанец', 'Opanec', 15
1291, 'Крушари', 'Kruchari', 15
1258, 'Дончево', 'Donchevo', 15
1356, 'Соколник', 'Sokolnik', 15
1210, 'Балканци', 'Balkanci', 15
1323, 'Подслон', 'Podslon', 15
1681, 'ж.к. Петър Сарийски', 'zh.k. Petyr Sariyski', 15
1267, 'Загорци', 'Zagorci', 15
1365, 'Фелдфебел Дянково', 'Feldfebel Dqnkovo', 15
1219, 'Бонево', 'Bonevo', 15
1332, 'Прилеп', 'Prilep', 15
1300, 'Малина', 'Malina', 15
1276, 'Калина', 'Kalina', 15
1232, 'Вратарите', 'Vratarite', 15
1341, 'Росен', 'Rosen', 15
1309, 'Огняново', 'Ognqnovo', 15
1285, 'Котленци', 'Kotlenci', 15
1253, 'Гулсар', 'Gulsar', 15
1351, 'Славеево', 'Slaveevo', 15
1318, 'петлешково', 'Petlechkovo', 15
1295, 'Лозница', 'Loznica', 15
1262, 'Енево', 'Enevo', 15
1360, 'Стожер', 'Stojer', 15
1214, 'Бенковски', 'Benkocski', 15
1327, 'Полковник Свещарово', 'Polkovnik Svechtarovo', 15
197, 'кв. Строител', 'kv. Stroitel', 15
1271, 'Зограф', 'Zograf', 15
1369, 'Червенци', 'Chervenci', 15
1225, 'Ведрина', 'Vedrina', 15
1336, 'Пчеларово', 'Pchelarovo', 15
1304, 'Милановци', 'Milanovci', 15
1280, 'Кардам', 'Kardam', 15
1237, 'Гешаново', 'Gechanovo', 15
1345, 'Свобода', 'Svoboda', 15
1313, 'Оногур', 'Onogur', 15
1290, 'Красен', 'Krasen', 15
1257, 'Долина', 'Dolina', 15
1355, 'Снягово', 'snqgovo', 15
1209, 'Ангеларий', 'Angelarii', 15
1322, 'Победа', 'Pobeda', 15
1680, 'ж.к. Иглика', 'zh.k. Iglika', 15
1299, 'Мали Извор', 'Mali Izvor', 15
48533, 'кв. Добрич', 'kv. Dobrich', 15
1266, 'Житница', 'Jitnica', 15
1364, 'Узово', 'Uzovo', 15
1218, 'Божурово', 'Bojurovo', 15
1331, 'Приселенци', 'Pricelenci', 15
1275, 'Каблешково', 'Kablechkovo', 15
1231, 'Войниково', 'Voinikovo', 15
1340, 'Рогозина', 'rogozina', 15
1308, 'овчарово', 'Ovcharovo', 15
1284, 'Коритен', 'Koriten', 15
1252, 'Градница', 'Gradnica', 15
1350, 'сираково', 'sirakovo', 15
1317, 'Паскалево', 'Paskalevo', 15
1294, 'Лозенец', 'Lozenec', 15
19032, 'ж.к. Балчик', 'zh.k. Balchik', 15
1261, 'Дъбовник', 'Dabovnik', 15
1359, 'Стефаново', 'Stefanovo', 15
1213, 'безмер', 'Bezmer', 15
1326, 'Полковник Савово', 'Polkovnik Savovo', 15
196, 'кв. Балик', 'kv. Balik', 15
1270, 'Златия', 'Zlatiq', 15
1368, 'Царевец', 'Carevec', 15
1224, 'Василево', 'Vailevo', 15
1335, 'Професор Златарски', 'Profesor Zlatarski', 15
49026, 'кв. Стария Добрич', 'kv.Staria Dobrich', 15
1303, 'Методиево', 'Metodievo', 15
1279, 'Карапелит', 'Karapelit', 15
1236, 'Генерал Колево', 'General Kolevo', 15
1344, 'Самуилово', 'Samuilovo', 15
1312, 'Одърци', 'Odarci', 15
1288, 'Краище', 'Kraichte', 15
1256, 'Добрин', 'Dobrin', 15
1354, 'Сноп', 'Snop', 15
1208, 'Алцек', 'Alcek', 15
1321, 'Пленимир', 'Plenimir', 15
1679, 'ЖП Гара ЖП блокове', 'ZHP Gara ZHP blokove', 15
1298, 'Лясково', 'Lqskovo', 15
1265, 'Житен', 'Jiten', 15
1363, 'Тянево', 'Tqnevo', 15
1217, 'Божан', 'Bojan', 15
1330, 'Порутчик Кърджиево', 'Porutchik Kardjievo', 15
1274, 'Йовково', 'Iovkovo', 15
1372, 'Честименско', 'Chestimensko', 15
1230, 'Воднянци', 'Vodnqnci', 15
1339, 'Равнец', 'Ravnec', 15
1307, 'Ново Ботево', 'Novo Botevo', 15
1283, 'Коларци', 'Kolarci', 15
1251, 'Градини', 'Gradini', 15
1349, 'селскостопански институт Добруджа', 'Selskostopanski institut Dobrudja', 15
1316, 'Орляк', 'Orlqk', 15
1293, 'Ловчанци', 'Lovchanci', 15
1260, 'Дряновец', 'Drqnovec', 15
1358, 'Стефан Караджа', 'Stefan Karadja', 15
1212, 'Бдинци', 'Bdinci', 15
1325, 'Полковник Иваново', 'Polkovnik Ivanovo', 15
195, 'кв. Дружба', 'kv. Druzhba', 15
1269, 'Зимница', 'Zimnica', 15
1367, 'Цани Гинчево', 'Cani Ginchevo', 15
1222, 'Брестница', 'Brestnica', 15
1334, 'Присад', 'Prisad', 15
1302, 'Медово', 'Medovo', 15
1278, 'Капитан димитрово', 'Kapitan Dimitrovo', 15
1235, 'Габер', 'Gaber', 15
1343, 'Росица', 'Rosica', 15
1311, 'Одринци', 'Odrinci', 15
1287, 'Крагуево', 'Kraguevo', 15
48677, 'ж.к. Дружба 4', 'Druzhba 4', 15
1255, 'Добрева', 'Dobreva', 15
1353, 'Смолница', 'Smolnica', 15
1199, 'Александрия', 'Aleksandriq', 15
1320, 'Плачидол', 'Placidol', 15
1678, 'ж.к. Дружба', 'zh.k. Druzhba', 15
1297, 'Люляково', 'Lulqkovo', 15
1264, 'Жегларци', 'Jeglarci', 15
1362, 'Телериг', 'Telerig', 15
1216, 'Богдан', 'Bogdan', 15
1329, 'Попгруево', 'Popgruevo', 15
48888, 'кв. Северна промишлена зона', 'kv. Severna promishlena zona', 15
48439, 'к-с Лебед', 'k-s Lebed', 15
199, 'кв. Христо Ботев', 'kv. Hristo Botev', 15
1273, 'Изворово', 'Izvorovo', 15
1371, 'Чернооково', 'Chernookovo', 15
1229, 'Владимирово', 'Vladimirovo', 15
1338, 'Пчелник', 'Pchelnik', 15
1306, 'Нова Камена', 'Nova Kamena', 15
48823, 'сто двадесет и едно', 'sto dvadeset i dedno', 294
48818, 'Вилно Селище Калина', 'Vilno selichte Kalina', 294
48897, 'кв.Съръмеше', 'kv.Sarameshe', 294
48440, 'кв. Долна баня', 'kv. Dolna Banq', 294
48627, 'кв. Долна Оряховица', 'kv. Dolna Oriahovica', 141
49022, 'Промишлена Зона', 'Promishlena Zona', 175
48605, 'кв. Долни Чифлик', 'kv. Dolni Chiflik', 175
48663, 'кв. Средно Изворово', 'kv. Sredno Izvorovo', 23766
47157, 'кв. Индустриален', 'kv. Industrialen', 295
48441, 'кв. Доспат', 'kv. Dospat', 295
3011, 'кв. Шоурум Теохарови', 'kv. Shourum Teoharovi', 23846
48442, 'кв. Дряново', 'kv. Drqnovo', 14
44, 'ЖК Априлци', 'ZHK Apriltsi', 14
525, 'Дряновски манастир', 'Dryanovski manastir', 14
43, 'ЖК Успех', 'ZHK Uspeh', 14
48443, 'кв. Дулово', 'kv. Dulovo', 256
48384, 'кв. Промошлена Зона', 'kv. Promishlena Zona', 16
312, 'ж.к. Яворов', 'zh.k. Yavorov', 16
1814, 'ж.к. Южен', 'zh.k. Yuzhen', 16
32, 'ж.к. Бистрица', 'zh.k. Bistritsa', 16
48962, 'кв. Люляк', 'kv. Luliak', 16
1813, 'ж.к. Ралица', 'zh.k. Ralitsa', 16
36, 'ж.к. Развесена върба', 'zh.k. Razvesena vyrba', 16
579, 'ж.к. Химик', 'zh.k. Himik', 16
554, 'ж.к. Елица', 'zh.k. Elitsa', 16
48329, 'ж.к. Строител', 'zh.k. Stroitel', 16
1812, 'ж.к. Възход', 'zh.k. Vyzhod', 16
35, 'ж.к. Дупница', 'zh.k. Dupnitsa', 16
553, 'ж.к. Чавдар войвода', 'zh.k. Chavdar voyvoda', 16
1811, 'ж.к. Велчова завера', 'zh.k. Velchova zavera', 16
34, 'кв. Яхиново', 'kv. Yahinovo', 16
18989, 'ж.к. Изгрев', 'zh.k. Izgrev', 16
48444, 'кв. Дупница', 'kv. Dupnica', 16
1810, 'ж.к. Старите жилища', 'zh.k. Starite zhilishta', 16
33, 'ж.к. Пенчо Славейков', 'zh.k. Pencho Slaveykov', 16
796, 'Дуранкулак', 'Durankulak', 1291
48718, 'кв. Дългопол', 'kv. Dalgopol', 23942
48899, 'кв. Дюни', 'кв. Дюни', 27494
48992, 'Егрек', 'Егрек', 23964
48875, 'кв. Езерово', 'kv. Ezerovo', 1307
49002, 'Стопански Двор', 'Stopanski Dvor', 23975
48612, 'кв. Елена', 'kv. Elena', 143
48910, 'кв. Усоето', 'кв. Усоето', 143
48779, 'комплекс Романи', 'kompleks Romani', 178
48728, 'Местност Козлука', 'Mestnost Kozluka', 178
3022, 'кв. Винарска изба', 'kv. Vinarska izba', 23981
48445, 'кв. Елин Пелин', 'kv. Elin Pelin', 55
48672, 'Махала Средока', 'Mahala Sredoka', 23991
48340, 'ж.к. Изгрев', 'zh.k. Izgrev', 263
48446, 'кв. Елхово', 'kv. Elhovo', 263
48391, 'ж.к. Зорница', 'zh.k. Zornica', 263
48947, 'ул. Преслав', 'ul. Preslav', 56
48447, 'кв. Етрополе', 'kv. Etropole', 56
3015, 'кв. Тринадесети', 'kv. Trinadeseti', 56
48644, 'кв. 90', 'kv. 90', 56
3014, 'кв. 8', 'kv. 8', 56
48403, 'кв. 114', 'kv. 114', 56
48416, 'кв. Изток', 'kv. iztok', 56
2988, 'кв. 102', 'kv. 102', 56
3018, 'кв. 128', 'kv. 128', 56
48427, 'Район Стара Загора  КС Странджа', 'Raion Stara Zagora kS Strandja', 24073
48773, 'кв. Стопански двор', 'kv. Stopanski dvor', 24097
48658, 'м-с лагера', 'm-s lagera', 24120
48294, 'кв. Батулов Дол', 'kv. Batulov dol', 24145
3004, 'кв. Гара Златица', 'kv. Gara Zlatica', 286
48448, 'кв. Златица', 'kv. zlatica', 286
48669, 'кв. Сънрайз', 'kv. Sanraiz', 57
48763, 'ж.к. Иглика', 'zh.k. Iglika', 57
48449, 'кв. Златоград', 'kv. Zlatograd', 181
48450, 'кв. Ивайловград', 'kv. Ivailovgrad', 24194
48328, 'кв. Лъджа', 'kv. Ladzha', 24194
48914, 'кв. Игнатиево', 'kv. Ignatievo', 24216
15008, 'ж.к. Васил Априлов', 'zh.k. Vasil Aprilov', 131
958, 'с. Зебил', 's.Zebil', 131
48766, 'Първи стопански двор', 'Parvi stopanski dvor', 131
957, 'с.Здравец', 's.Zdrawec', 131
48451, 'кв. Исперих', 'kv. Isperih', 131
953, 'с.Звенимир', 's.Zwenimir', 131
48452, 'кв. Ихтиман', 'kv. Ihtiman', 17
18942, 'ж.к. Стипон', 'zh.k. Stipon', 17
2973, 'Индустриална зона', 'Industrialna zona', 17
802, 'Русалка', 'Rusalka', 183
48453, 'кв. Каварна', 'kv. Kavarna', 183
13346, 'кв. Летището', 'kv. Letishteto', 18
63, 'кв. Васил Левски', 'kv. Vasil Levski', 18
13437, 'кв. ЗИЗ', 'kv. ZIZ', 18
48722, 'кв. Западна Промишлена Зона', 'kv. Zapadna Promishlena Zona', 18
49064, 'кв. Манастира', 'kv. Manastira', 18
48886, 'кв, Казанлък', 'kv. Kazanlak', 18
313, 'Индустриален', 'Industrialen', 18
13347, 'кв. Изгрев', 'kv. Izgrev', 18
64, 'ж.к. Изток', 'zh.k. Iztok', 18
48778, 'кв. Северна Промишлена Зона', 'kv. Serverna Promishlena Zona', 27454
49038, 'кв. Казичене', 'kv. Kazichene', 27454
48312, 'м-ст Видите', 'm-st Vidite', 27454
48945, 'кв. Калеешко ханче', 'kv. Kaleeshko hanche', 24301
48860, 'кв.Дръстака', 'kv. Drastaka', 24349
48853, 'ж.к Долно Езерово', 'j.k Dolno Ezerovo', 24356
48686, 'Камено', 'Kameno', 24356
48917, 'кв. Боймир', 'kw. Bojmir', 24373
48902, 'кв. Кус', 'kv. Kus', 24373
48772, 'Г. КПП', 'G. KPP', 152
48455, 'кв. Карлово', 'kv. Karlovo', 19
186, 'кв. Сушица', 'kv. Sushitsa', 19
19498, 'кв. Възраждане', 'kv. Vyzrazhdane', 20
48456, 'кв. Карнобат', 'kv. Karnobat', 20
46908, 'ж.к. Железничар', 'zh.k. Geleznichar', 20
48324, 'кв. Индустриален', 'kv. Industrialen', 1245
48891, 'кв. Каспичан', 'kv. Kaspichan', 1245
48963, 'кв. Промишлена зона', 'kv. Promishlena zona', 24423
48975, 'кв. Веселец', 'kv. Veselec', 136
48457, 'кв. Кирково', 'kv. Kirkovo', 136
2887, 'кв. Алтима', 'kv. Altima', 24452
48636, 'кв. 63', 'kv. 63', 188
48458, 'кв. Кнежа', 'kv. Kneja', 109
2994, 'Община', 'Obshtina', 24492
48692, 'кв. Рудник 2 Трояново Север', 'kv. Rudnik 2 Troqnovo Sever', 283
2990, 'Рудник', 'Rudnik', 283
521, 'село Ковачево', 'selo Kovachevo', 283
48691, 'кв. Рудник 3 Медникарово', 'kv. Rudnik 3 Mednikarovo', 283
48889, 'кв. Стопански Двор', 'kv. Stopanski Dvor', 24495
48828, 'Две', 'Dwe', 60
533, 'ж.к. 1', 'zh.k. 1', 60
20013, 'ж.к. 3 север', 'zh.k. 3 sever', 60
48356, 'кв. ж.к. 1', 'kv. j.k. 1', 60
48935, 'ЖК 1', 'KV 1', 60
591, 'ж.к. 2', 'zh.k. 2', 60
48756, 'кв. Синия вир', 'kv. Sinia vir', 60
48637, 'ж.к. Три', 'zh.k. Tri', 60
48354, 'ж.к. Трети Юг', 'zh.k. Treti Ug', 60
48459, 'кв. Козлодуй', 'kv. Kozloduy', 60
48316, 'кв. Едно', 'kv. Edno', 60
3028, 'ж.к. 3', 'zh.k. 3', 60
48801, 'кв. Три', 'kv. Tri', 60
20275, 'ж.к. 2A', 'zh.k. 2A', 60
48353, 'ж.к. Юг', 'zh.k. Ug', 60
20087, 'ж.к. 3 юг', 'zh.k. 3 yug', 60
1858, 'Кокаляне  ВЕЦ', 'Kokalyane  VETS', 27434
48697, 'ул. Христо Тороманов', 'ul. Hristo Toromanov', 24584
19175, 'кв. Олимпиада', 'kv. Olimpiada', 21
17513, 'кв. Момин Проход', 'kv. Momin Prohod', 21
48460, 'кв. Костенец', 'kv. Kostenez', 21
49004, 'ул. Девети км', 'ul. Deveti km', 24619
1639, 'кв. Шияковци', 'kv. Shiyakovtsi', 191
48296, 'Индустриална зона', 'Industrialna zona', 191
44377, 'кв. Зора', 'kv. Zora', 191
48461, 'кв. Костинброд', 'kv. Kostinbrod', 191
48344, 'кв. Маслово', 'kv. Maslovo', 191
3001, 'кв. Фондови жилища', 'kv. Фonfovi jilishta', 191
48768, 'местност Червиляк', 'mest. Therviliak', 191
48989, 'кв. Захари Стоянов', 'kv. Zahari Stoqnov', 191
48437, 'кв. Изток', 'kv. Iztok', 192
48432, 'Местност Чаирите', 'Mestnost Ghairite', 24636
48698, 'Чолакова Чешма', 'Cholakova cheshma', 24636
48820, 'Кранево', 'kranevo', 194
798, 'Крапец', 'Krapec', 1292
48783, 'Криводол', 'Krivodol', 297
48662, 'Кричим', 'Krichim', 27338
48957, 'кв. Княз Борис Първи', 'kiv. Kniaz boris', 137
48462, 'кв. Крумовград', 'kv. Krumovgrad', 137
48618, 'кв. Изгрев', 'kv. Izgrev', 137
48956, 'кв. Княз Борис', 'kv. Knqz Boris', 137
48355, 'кв. Дружба', 'kv. Drujba', 137
49082, 'кв. Запад', 'kv. Zapad', 137
48463, 'кв. Кубрат', 'kv. Kubrat', 130
3049, 'Индустриална база', 'Industrialna baza', 24745
48464, 'кв. Куклен', 'kv. Kuklen', 24745
2974, 'Стопански двор', 'Stopanski dvor', 24745
48955, 'кв. Кулата', 'kv. Kulata', 255
2949, 'кв. Резбарци', 'kv. Rezbarshi', 23
602, 'кв. Веселчане', 'kv. Veselchane', 23
618, 'Студен кладенец', 'Studen kladenec', 23
44544, 'кв. Горна гледка', 'kv. Gorna gledka', 23
622, 'кв. Възрожденци', 'kv. Vyzrozhdentsi', 23
1724, 'клон Раковски', 'klon Rakovski', 23
650, 'кв. Байкал', 'kv. Baikal', 23
586, 'кв. Гледка', 'kv. Gledka', 23
3043, 'кв. Кино комплекс Орфей', 'kv. Kino kopleks Orfei', 23
48465, 'кв. Кърджали', 'kv. Kyrdjali', 23
1723, 'кв. Прилепци', 'kv. Prileptsi', 23
1722, 'кв. Задболничен квартал', 'kv. Zadbolnichen kvartal', 23
603, 'Източна промишлена зона', 'Iztochna promishlena zona', 23
623, 'Индустриална зона', 'Indystrialna zona', 23
1721, 'кв. Въжен мост', 'kv. Vyzhen most', 23
1800, 'местност Лозенски механи', 'mestnost Lozenski mehani', 22
773, 'Колуша', 'Kolusha', 22
1804, 'кв. Осогово', 'kv. Osogovo', 22
1799, 'местност Змиярника', 'mestnost Zmiyarnika', 22
405, 'кв. Румяна Войвода', 'kv. Rumyana Voyvoda', 22
770, 'Младост', 'Mladost', 22
1803, 'кв. Герена', 'kv. Gerena', 22
1798, 'ж.п. гара', 'zh.k. p. gara', 22
404, 'кв. Запад', 'kv. Zapad', 22
1802, 'местност Хисарлъка', 'mestnost Hisarlyka', 22
1797, 'местност Гърлянски черешарник', 'mestnost Gyrlyanski cheresharnik', 22
49040, 'кв. Капията', 'kv. Kapiata', 22
49096, 'местност Жабокрътски рид', 'mestnost Jabokrytski rid', 22
48920, 'кв. Кюстендил', 'kv. Kyustendil', 22
403, 'кв. Изток', 'kv. Iztok', 22
1801, 'местност Полски имоти', 'mestnost Polski imoti', 22
1796, 'местност Гола Велика', 'mestnost Gola Velika', 22
775, 'Могилата', 'Mogilata', 22
858, 'Бузлужа', 'Buzluja', 22
48901, 'Бузлуджа', 'Buzludja', 22
1518, 'с, Одърне', 's.Odurne', 281
48467, 'кв. Левски', 'kv. Levski', 281
48788, 'кв. Източна Индустриална зона', 'kv. Iztochna Industrialna zona', 281
1499, 'с. Аспарухово', 's. Asparuhovo', 281
45087, 'кв. Здравец', 'kv. Zdravec', 24
171, 'кв. Вароша', 'kv. Varosha', 24
48433, 'Комаревско шосе', 'Komarevsko scose', 24
48738, 'кв. Северна Индустриална зона', 'kv. Severna industrialna zona', 24
45086, 'кв. Младост', 'kv. Mladost', 24
169, 'кв. Продимчец', 'kv. Prodimchets', 24
48951, 'жк. Здравец', 'jk. Zdravec', 24
3074, 'Кооперативен пазар', 'Kooperativen pazar', 24
45085, 'кв. Червен Бряг', 'kv. Cherven Briag', 24
168, 'кв. Гозница', 'kv. Goznitsa', 24
48931, 'кв. Изворче', 'kv. Izvorche', 24
172, 'кв. Дръстене', 'kv. Drystene', 24
48563, 'кв. Ловеч', 'kv. Lovech', 24
49058, 'кв. Люk', 'kv. Luk', 24886
48744, 'кв. Горни Лозен', 'kv. Gorni Lozen', 199
1837, 'манастир Св. Спас', 'manastir Sv. Spas', 199
48895, 'кв. Лозен', 'кв. Лозен', 24888
48624, 'кв. Иванови колиби', 'кв. Иванови колиби', 200
1536, 'к-г Оазис', 'k-g Oazis', 200
48813, 'ж.к. Найден Кючуков', 'j.k. Najden Kuichukov', 1241
523, 'кв. Зорница', 'kv. Zornitsa', 25
1894, 'кв. Момин брод', 'kv. Momin brod', 25
48567, 'кв. Лом Хан Аспарух', 'kv. Lom Han Asparuh', 25
48643, 'кв. Деведесет и седем', 'kv. Devedeset i sedem', 25
48566, 'кв. Лом Площада', 'kv. Lom Ploshtada', 25
515, 'кв. Младеново', 'kv. Mladenovo', 25
1375, 'кв. Кръгояр', 'kv. Kragoair', 201
48568, 'кв. Луковит', 'kv. Lukovit', 201
1377, 'кв. Златна Панега', 'kv. Zlatna Panega', 201
1376, 'кв. ЦГЧ', 'kv. TSGCH', 201
48367, 'Фуражен комбинат', 'Furajen kombinat', 24922
48610, 'кв. Индустриална зона', 'kv. Industrialna zona', 151
48569, 'кв. Любимец', 'kv. Lubimec', 151
3067, 'ж.к. Ив. Камбуров', 'zh.k. Iv. Kamburov', 61
48571, 'кв. Мадан', 'kv. Madan', 61
48570, 'кв. Лясковец', 'kv. Liaskovec', 61
48292, 'кв. Батанци', 'kv. Batanci', 24959
48572, 'кв. Мадан', 'kv. Madan', 202
48291, 'кв. Батанци', 'kv. Batanci', 202
48838, 'кв. Конски дол', 'kv. Konski dol', 202
48573, 'кв. Мадара', 'kv. Madara', 24960
48574, 'кв. Мизия', 'kv. Mizia', 24960
48418, 'кв. Вишняев', 'kv. Vishniaev', 1298
49008, 'кв. Майор Вишнаев', 'kv. Major Vishnaev', 1298
47306, 'кв. Изток', 'kv. Iztok', 1298
48846, 'кв. Мартен', 'kw. Marten', 62
48707, 'кв. Мездра', 'kv. Mezdra', 63
2952, 'кв. Индустриален', 'kv. Industrialen', 63
48575, 'кв. Мизия', 'kv. Mizia', 205
3076, 'кв. Индустриален', 'kv. Industrialen', 205
48819, 'кв. Стопански двор', 'kv. Stopanski dvor', 206
48689, 'кв. Мобилен', 'kv. Mobilen', 27543
48885, 'могилово', 'mogilovo', 25191
48577, 'кв. Монтана', 'kv. Montana', 138
48576, 'кв. Момчилград', 'kv. Momchilgrad', 138
48909, 'кв. 11', 'kv. 11', 138
1888, 'Военно окръжие', 'Voenno okryzhie', 26
1880, 'стадион Аврам Стоянов', 'stadion Avram Stoyanov', 26
1885, 'ж.к. Младост 2', 'zh.k. Mladost 2', 26
1892, 'Спортна Зала', 'Sportna Zala', 26
1883, 'кв. Мала Кутловица', 'kv. Mala Kutlovitsa', 26
48776, 'Нова Промошлена зона', 'nova promishlena zona', 26
2926, 'кв. Плиска', 'kv. Pliska', 26
1890, 'ж.п. Гара', 'zh.k. p. Gara', 26
48410, 'Бизнес център  Огоста', 'Biznes centar Ogosta', 26
1882, 'Автогара', 'Avtogara', 26
2793, 'ж.к. Пъстрина', 'zh.k. Pystrina', 26
1889, 'ж.к. Жерави', 'zh.k. Zheravi', 26
48703, 'Местност Тировете', 'Mestnost Tirovete', 26
1881, 'ж.к. Аврора', 'zh.k. Avrora', 26
2791, 'кв. Кошарник', 'kv. Kosharnik', 26
43834, 'ж.к. Изгрев', 'zh.k. Izgrev', 26
8358, 'ж.к. Младост 1', 'zh.k. Mladost 1', 26
48579, 'кв. Монтана', 'kv. Montana', 26
48326, 'Местност Шавара', 'Mestnost Shavara', 207
48580, 'кв. Мъглиж', 'kv. Myglish', 208
48582, 'кв. Неделино', 'kv. Nedelino', 25286
48468, 'ж.к. Черно море', 'zh.k. k Cherno more', 125
25112, 'ж.к. Младост', 'zh.k. Mladost', 125
48702, 'кв. Перла', 'кв. Перла', 125
48805, 'кв. Пясъците', 'kv. Piasacite', 125
48583, 'кв. Несебър', 'kv. Nesebyr', 125
48695, 'комплекс Златна Дюна', 'complex Zlatna Diuna', 125
2975, 'Черно море', 'Cherno more', 125
49063, 'кв. Стадиона', 'kv. Stadiona', 125
48622, 'ул. Орелия', 'ul. Orelia', 125
48904, 'ж.к Христо Смирненски', 'j. k Hristo Smirnenski', 125
48725, 'кв. Фрегата', 'kv. Fregata', 125
48782, 'кв. 76', 'kv. 76', 125
48775, 'к-с Жанет', 'k-s Janet', 125
48385, 'Хотел Кубан', 'Hotel Kuban', 125
48414, 'кв. Запад', 'кв. Запад', 125
49073, 'жк. Аполон', 'zk. Apolon', 125
48881, 'кв. Гагаля', 'kv. Gagalia', 25320
48870, 'кв. Никопол', 'kv. Nikopol', 210
652, 'село Подслон', 'selo Podslon', 27
68, 'кв. Индустриален', 'kv. Industrialen', 27
48586, 'кв. Нова Загора', 'kv. Nova Zagora', 27
656, 'село Дядово', 'selo Diadovo', 27
651, 'село Караново', 'selo Karanovo', 27
660, 'село Стойл Войвода', 'selo Stoil Voivoda', 27
600, 'село Еленово', 'selo Elenovo', 27
655, 'село Братя Кунчеви', 'selo Bratia Kunchevi', 27
659, 'село Радево', 'selo Radevo', 27
599, 'село Асеновец', 'selo Asenovec', 27
1652, 'село Съдиево', 'selo Sadievo', 27
654, 'село Богданово', 'selo Bogdanovo', 27
71, 'ж.к. Тракия', 'zh.k. Trakiya', 27
658, 'село Загорци', 'selo Zagorzi', 27
18681, 'ж.к. Загоре', 'zh.k. Zagore', 27
598, 'село Омарчево', 'selo Omarchevo', 27
653, 'село Баня', 'selo Bania', 27
69, 'кв. Първи май', 'kv. Pyrvi may', 27
1591, 'село Съдийско поле', 'selo Sadijsko pole', 27
657, 'село Езеро', 'selo Ezero', 27
597, 'село Кортен', 'selo Korten', 27
1618, 'село Любенова махала', 'selo Lubenova mahala', 27
48880, 'ул. Дунав', 'ul. Dunav', 25337
48406, 'кв. Славовци', 'kv. Slavovci', 212
48634, 'кв. Гниляне', 'kv. Gnilyane', 212
48351, 'кв. Курило', 'kv. Kurilo', 212
48633, 'кв. Гнилене', 'kv. Gnilene', 212
49044, 'кв. Изгрев', 'kv. Izgrev', 212
48419, 'кв. Янаки Вергиев', 'kv. Ianaki Vergiev', 213
48587, 'кв. Нови Пазар', 'kv. Novi Pazar', 213
48998, 'к-с Сентрал Парк', 'k-s Sentral Park', 25347
48394, 'Южен Плаж', 'Uijen Plaj', 1301
48589, 'кв. Обзор', 'kv. Obzor', 1301
48594, 'кв. Омуртаг', 'kv. Omurtag', 214
48595, 'кв. Опака', 'kv. Opaka', 25421
48598, 'кв. Оряхово', 'kv. Orqhovo', 215
48861, 'кв.Шехтова', 'kv.Scehtova', 25504
1617, 'Промишлен', 'Promichlen', 217
48600, 'кв. Павликени', 'kv. Pavlikeni', 217
617, 'пл.Центъра', 'pl.Centara', 217
616, 'кв. Долна поляна', 'kv. Dolna poliana', 217
615, 'кв. Розова долина', 'kv. Rozova dolina', 217
2895, 'Стопански Двор', 'Stopanski dvor', 217
614, 'кв. Кос', 'kv. Cos', 217
49089, 'кв. Ивайло', 'kv. Ivaylo', 29
3075, 'кв. Ябълките', 'kv. Yabalkite', 29
49007, 'кв. Вароша', 'kv. Varosha', 29
2971, 'кв. Запад', 'kv. Zapaд', 29
48721, 'Тополово стопанство', 'Topolovo stopansvo', 29
49036, 'кв. ДЗС', 'kv. DZS', 29
48699, 'комплекс Темпо', 'kompleks Tempo', 29
48739, 'кв. Главиница', 'kv. Glavinica', 29
2935, 'кв. Пампорово', 'kv. Pamporovo', 218
21565, 'ж.к. ОЕ', 'zh.k. OE', 64
48602, 'кв. Панагюрище', 'kv. Panagurishte', 64
47323, 'ж.к. ОЕ1', 'zh.k. OE1', 64
44323, 'кв. Оптико електрон', 'uv. Optiko elektron', 64
48908, 'ул. Атанас Димитров', 'ul. Atanas Dimitrov', 25531
49091, 'кв. Паничерево', 'ul. Panicherevo', 25536
49066, 'Стопански двор', 'Stopanski dvor', 25537
1851, 'местност Лозето', 'mestnost Lozeto', 219
1850, 'местност Криво торище', 'mestnost Krivo torishte', 219
1849, 'местност Косанин дол', 'mestnost Kosanin dol', 219
1853, 'Пречиствателна станция', 'Prechistvatelna stantsiya', 219
1848, 'местност Дебело гуно', 'mestnost Debelo guno', 219
1852, 'кв. Мечта', 'kv. Mechta', 219
1847, 'местност Градище', 'mestnost Gradishte', 219
1649, 'кв. Драгичево', 'Dragichevo', 30
338, 'кв. Изток', 'kv. Iztok', 30
1762, 'кв. Караманица', 'kv. Karamanitsa', 30
323, 'кв. Байкушева', 'kv. Baykusheva', 30
1766, 'кв. Кристал', 'kv. Kristal', 30
332, 'кв. Монте Карло', 'kv. Monte Karlo', 30
1487, 'кв. Люлин', 'zh.k. Lulin', 30
327, 'кв. Калкас', 'kv. Kalkas', 30
2937, 'кв. Иван Пашов', 'kv. Ivan Pashov', 30
1770, 'кв. Рудник Тева', 'kv. Rudnik Teva', 30
337, 'кв. Църква', 'kv. Tsyrkva', 30
1761, 'кв. Проучване', 'kv. Prouchvane', 30
48590, 'кв. Перник', 'kv. Pernik', 30
322, 'кв. Тева', 'kv. Teva', 30
48477, 'Склад Перник Пазара', 'Sklad Pernik Pazara', 30
1765, 'кв. Цалева круша', 'kv. Tsaleva krusha', 30
331, 'кв. Клепало', 'kv. Klepalo', 30
48906, 'кв. Васил Левски', 'kv. Vasil Levski', 30
1486, 'кв. Рударци', 'Rudartci', 30
326, 'кв. Драгановец', 'kv. Draganovets', 30
1769, 'кв. Рудник Света Анна', 'kv. Rudnik Sveta Anna', 30
335, 'кв. Твърди ливади', 'kv. Tvyrdi livadi', 30
1760, 'кв. Хумни дол', 'kv. Humni dol', 30
49041, 'кв. Бели брег', 'kv. Beli breg', 30
1490, 'кв. Студена', 'Studena', 30
321, 'кв. Бела вода', 'kv. Bela voda', 30
1764, 'кв. Стара чешма', 'kv. Stara cheshma', 30
330, 'кв. Ралица', 'kv. Ralitsa', 30
1773, 'махала Горна Църква', 'mahala Gorna Tsyrkva', 30
1485, 'кв. Кладница', 'Kladnica', 30
529, 'кв. Христо Смирненски', 'kv. Hristo Smirnenski', 30
325, 'кв. Димова махала', 'kv. Dimova mahala', 30
1768, 'махала Ракьовец', 'mahala Rakaovets', 30
334, 'кв. Радина чешма', 'kv. Radina cheshma', 30
1759, 'кв. Рудничар', 'kv. Rudnichar', 30
1489, 'кв. Мещица', 'Meshtica', 30
1763, 'кв. Сини вир', 'kv. Sini vir', 30
329, 'кв. Могиличе', 'kv. Mogiliche', 30
1772, 'махала Шумак', 'mahala Shumak', 30
324, 'кв. Варош', 'kv. Varosh', 30
1767, 'кв. Мошино', 'kv. Moshino', 30
333, 'кв. Куциян', 'kv. Kutsiyan', 30
1488, 'кв. Дивотино', 'Divotino', 30
328, 'кв. Каменина', 'kv. Kamenina', 30
1771, 'махала Чешкарева', 'mahala Cheshkareva', 30
25579, 'ж.к. Пастуша', 'zh.k. Pastusha', 103
48990, 'ж.к. Запад', 'j.k. Zapad', 103
48423, 'кв. Бухово', 'kv. Buhovo', 31
205, 'ж.к.  Изток', 'zh.k. Iztok', 31
202, 'кв. Шарон', 'kv. Sharon', 31
45819, 'ж.к. Цар Самуил', 'zh.k. Car Samuil', 31
2891, 'кв. Промишлена зона', 'kv. Promishlena zona', 31
48841, 'кв. Петрич', 'kv. Petrich', 31
201, 'кв. Поляните', 'kv. Polyanite', 31
200, 'кв. Дълбошница', 'kv. Dylboshnitsa', 31
48954, 'бивша Консервна фабрика', 'ex Food Processing Factory', 31
48958, 'Оранжерии', 'Greenhouse', 31
2936, 'Индустриална Зона', 'Industrialna Zona', 25607
48488, 'ул. Пещера', 'ul. Peshtera', 65
48487, 'кв. Пещера', 'kv. Peshtera', 65
48921, 'кв. Пирдоп', 'kv. Pirdop', 277
48723, 'ул. Пробуда', 'ul. Probuda', 25640
20305, 'кв. Касовци', 'kv. Kasovtsi', 66
48795, 'кв. Горни Плачковци', 'kv. Gorni Plachkovtsi', 66
49054, 'кв. Бъчвата', 'kv. Bachvata', 32
2930, 'ж.к. Дружба', 'zh.k. Drujba', 32
49023, 'кв.Сторгозия', 'kv.Strogozia', 32
351, 'ЖК Мара Денчева', 'ZHK Mara Dencheva', 32
2942, 'ж.к. Кайлъка', 'zh.k. Kaylaka', 32
48489, 'кв. Плевен', 'kv. Pleven', 32
49105, 'кв. Табакова чешма', 'kv. Tabakova cheshma', 32
350, 'ж.к. Сторгозия', 'zh.k. Storgoziya', 32
694, 'Център', 'Centre', 32
1645, 'ж.к. Воден', 'zh.k. Voden', 32
557, '9-ти квартал', '9-ti kvartal', 32
2940, 'Източна Индустриална Зона', 'Iztochna Industrialna Zona', 32
2236, 'ж.к. Добруджа', 'zh.k. Dobrudzha', 32
2939, 'кв. Западна Индустриална Зона', 'kv. Zapadna Industrialna Zona', 32
543, 'кв. Кичук Париж', 'Kichuk Parizh', 33
2984, 'ж.к. Тракия', 'zh.k. Trakia', 33
48544, 'Район Централен', 'Raion Centralen', 33
48666, 'кв. Остромила', 'kv. Ostromila', 33
48352, 'парк Лаута', 'парк Лаута', 33
48751, 'кв. Съдийски', 'kv. Sydijski', 33
48868, 'кв. Пловдив', 'kv. Plovdiw', 33
542, 'ж.к. Христо Смирненски', 'zh.k. Hristo Smirnenski', 33
48543, 'Район Северен', 'Raion Severen', 33
48701, 'ж.к. Марица Гардънс', 'zh.k. Maritsa Gardans', 33
48547, 'кв. Кършиака, Район Северен', 'kv. Karshiaka, Raion Severen', 33
540, 'ВИХВП-Марица', 'VHVP-Maritsa', 33
48542, 'Район Южен', 'Raion Ujen', 33
3036, 'кв. Прослав', 'kv. Proslav', 33
48546, 'кв. Капана, Район Централен', 'kv. Kapana, Raion Centralen', 33
538, 'кв. Кършиака', 'кv. Kyrshiakа', 33
2218, 'кв. Беломорски', 'kv. Belomorski', 33
10034, 'ж.к. Изгрев', 'zh.k. Izgrev', 33
48289, 'кв. Захарна фабрика', 'kv. Zaharna fabrika', 33
48298, 'кв. Коматево', 'kv. Komatevo', 33
48545, 'кв. Каменица, Район Източен', 'kv. Kamenica, Raion Iztochen', 33
48288, 'кв. Христо Ботев', 'kv. Hristo Botev', 33
48967, 'ул. Добри Чинтулов', 'ul. Dobri Chintulov', 144
48538, 'кв. Полски тръмбеш', 'kv. Polski trambesh', 222
590, 'ж.к. Свобода', 'zh.k. Svoboda', 67
48537, 'кв. Поморие', 'kv. Pomorie', 67
48688, 'кв. Кошарите', 'kv. Kosharite', 67
564, 'кв. Сеячи', 'kv. Seyachi', 129
3054, 'кв. Запад', 'kv. Zapad', 129
1655, 'Временно селище Надежда', 'Vremenno selishte Nadezhda', 129
49046, 'кв.Невски', 'kv.Nevski', 129
132, 'ж.к. Русаля/Запад/', 'zh.k. Rusalya/Zapad/', 129
48536, 'кв. Попово', 'kv. Popovo', 129
131, 'ж.к. Младост', 'zh.k. Mladost', 129
49065, 'кв. Правешки Ханове', 'kv. Praveshki Hanove', 68
48714, 'кв. Езерото', 'kv. Ezeroto', 68
48693, 'кв. Осми', 'kv. Osmi', 68
25587, 'ж.к. Север', 'zh.k. Sever', 68
48535, 'кв. Приморско', 'kv. Primorsko', 124
48822, 'к-кс Аркутино', 'k-ks Arkutino', 124
17197, 'ж.к. Дупница', 'zh.k. Dupnitsa', 124
48413, 'кв. До пощата', 'kv. do poshtata', 223
48690, 'кв. В. Населено Място', 'kn. V. Naseleno Mqsto', 224
47820, 'ж.к. Чайка', 'zh.k. Chaika', 69
2953, 'ж.к. Възраждане', 'zh.k. Vazrajdane', 69
48916, 'Южна промишлена зона', 'Южна промишлена зона', 69
48668, 'кв. Провадия', 'kv. Provadia', 69
1494, 'кв. Север', 'kv. Sever', 69
606, 'Индустриална зона', 'Industrialna zona', 106
605, 'Любеново', 'Lubenovo', 106
48498, 'кв. Първомай', 'kv. Parvomai', 106
604, 'Дебър', 'Debar', 106
2904, 'Алианц', 'Alianc', 71
48370, 'кв. Гипсово', 'kv. Gopsovo', 145
48497, 'кв. Раднево', 'kv. Radnevo', 145
48496, 'кв. Радомир', 'kv. Radomir', 70
799, 'ж.к. Тракия', 'zh.k. Trakiya', 70
1777, 'ж.к. Ное', 'zh.k. Noe', 70
48319, 'Промишлена зона', 'Prom.zona', 70
1776, 'ж.к. Автогарата', 'zh.k. Avtogarata', 70
621, 'ж.к. Гърляница', 'zh.k. Gyrlyanitsa', 70
620, 'ж.к. Мечта', 'zh.k. Mechta', 70
795, 'кв. Върба', 'kv. Vyrba', 70
48704, 'кв. Индустриална зона', 'kv. Industrialna zona', 70
619, 'ж.к. Арката', 'zh.k. Arkata', 70
648, 'ж.к. Младост', 'zh.k. Mladost', 70
48293, 'кв. Нос', 'kv. Nos', 70
48789, 'махала Паласкина', 'mahala Palaskina', 25925
662, 'ж.к. Житница', 'zh.k. Zhitnitsa', 34
125, 'ж.к. Орел', 'zh.k. Orel', 34
48495, 'кв. Разград Бели лом', 'kv. Razgrad Beli lom', 34
129, 'кв. Възраждане', 'kv. Vyzrazhdane', 34
48737, 'кв. Северна индустриална зона', 'kv. Severna industrialna zona', 34
48494, 'кв. Разград', 'kv. Razgrad', 34
133, 'кв. Стражец', 'kv. Strazhets', 34
128, 'кв. Варош', 'kv. Varosh', 34
2945, 'кв. Индустриална зона', 'kv. Industrialna zona', 34
127, 'ж.к. Лудогорие', 'zh.k. Ludogorie', 34
501, 'ж.к. Васил Левски', 'zh.k. Vasil Levski', 34
25258, 'ж.к. Осжобождение', 'compl.Osvobojdenie', 34
126, 'ж.к. Освобождение', 'zh.k. Osvobozhdenie', 34
48804, 'кв. Мантовска', 'kv. Mantovska', 25943
1407, 'Кирил и Методий', 'Kiril and Metodi', 1270
49043, 'Изворите', 'Izvorite', 1270
2943, 'кв. Катарино', 'kv. Katarino', 1270
1406, 'Васил Левски', 'Vasil Levski', 1270
1008, 'Гоце Делчев', 'Goce Delchev', 1270
48716, 'ж.к. КЦХ', 'zh.k. KTH', 1270
1404, 'Христо Ботев', 'Hristo Botev', 1270
2914, 'Кулата', 'Kulata', 1270
48615, 'местност  Предел', 'mestnost Predel', 1270
48493, 'кв. Разлог', 'kv. Razlog', 1270
48858, 'местност Бетоловото', 'mestnost Betolovoto', 1270
1408, 'Георги Димитров', 'Georgi Dimitrov', 1270
20954, 'кв. Изток', 'kv. Iztok', 1270
48953, 'кв. Раковски', 'кв. Раковски', 105
588, 'Секирово', 'Sekirovo', 105
587, 'Генерал Николаево', 'General  Nikolaevo', 105
589, 'Парчевич', 'Parchevich', 105
48934, 'кв. Рибново', 'kv. Ribnovo', 26020
3047, 'кв. Роман', 'kv. Roman', 110
48491, 'кв. Рудозем', 'kv. Rudozem', 229
48342, 'кв. Възраждане', 'kv. Vazrajdane', 229
800, 'Русалка', 'Rusalka', 1293
20201, 'кв. Свободна зона', 'kv. Svobodna zona', 35
48490, 'ж.к. ЦЮР', 'zh.k. CUR', 35
2898, 'кв. Дружба 3', 'kv. Drujba 3', 35
48887, 'ул. Иван Пенков 5', 'ul. Ivan Penkov 5', 35
48372, 'ж.к. Здравец', 'zh.k. Zdravec', 35
48332, 'кв. Западна промишлена зона', 'kv. Zapadna promishlena zona', 35
20369, 'кв. Долапите', 'kv. Dolapite', 35
3003, 'кв. Слатина', 'kv. Slatina', 35
2948, 'кв. Родина', 'kv. Rodina', 35
2959, 'кв. Петролна база', 'kv. Petrolna baza', 35
48973, 'кв. Куровица', 'kv. Kurovica', 35
2981, 'Локомотив', 'Lokomotiv', 35
48652, 'Местност Кариерата', 'Mestnost Karierata', 35
2226, 'кв. Трите Гълъба', 'kv. Trite Gylyba', 35
12905, 'кв. Русофилите', 'kv. Rusofilite', 35
3039, 'кв. Възраждане', 'kv. Vazrajdane', 35
14486, 'кв. Хиподрума', 'kv. Hipodruma', 35
2897, 'кв. Дружба 1', 'kv. Drujba', 35
48867, 'кв. Хъшове', 'kv. Hushove', 35
21160, 'кв. Цветница', 'kv. Tsvetnitsa', 35
48599, 'кв. КТМ', 'kv. KTM', 35
1548, 'ж.к. Здравец Изток', 'zh.k. Zdravets Iztok', 35
3073, 'ж.к. Здравец Север', 'zh.k. Zdravec Sever', 35
2225, 'кв. Образцов Чифлик', 'kv. Obraztsov Chiflik', 35
48349, 'кв. Средна кула', 'kv. Sredna kula', 35
14385, 'кв. Пристанище Изток', 'kv. Pristanishte Iztok', 35
2896, 'жк. Чародейка Г-юг', 'zk. Charodeika G-ug', 35
25361, 'кв. Дружба 2', 'kv. Drujba 2', 35
48678, 'Западен парк', 'Zapaden park', 35
2957, 'кв. Дунарит', 'kv. Dunarit', 35
48430, 'Младежки парк', 'Mladejki park', 35
17744, 'кв. Телеугояване', 'kv. Teleugoyavane', 35
48424, 'ж.к. Стадион Берое', 'zh.k. Stadion Beroe', 35
2950, 'кв. ДЗС', 'kv. DZS', 35
14305, 'кв. Промишлена зона', 'kv. Promishlena zona', 35
48469, 'Централна зона', 'Tsentralna zona', 35
48882, 'жк. Чародейка Г-север', 'zk. Charoeika G-sever', 35
18670, 'кв. Източна Промишлена Зона', 'kv. Iztochna Promishlena Zona', 35
48401, 'Безмитна зона', 'Bezmitna zona', 35
48854, 'Варна Бенковски', 'Varna Benkovski', 35
48942, 'кв. Мидия Енос', 'kv. Midiq Enos', 35
3072, 'Маслена Фабрика', 'Maslena Fabrika', 26117
1567, 'к.к. Боровец', 'c.c. Boroweth', 230
696, 'кв. Езерото', 'kv. Ezeroto', 230
18956, 'кв. Самоково', 'kv. Samokovo', 230
1609, 'кв. Герена 3', 'kv. Gerena 3', 230
695, 'кв. Възраждане', 'kv. Vazrajdane', 230
739, 'кв. Легето', 'kv. Legeto', 230
19681, 'ж.к. Елица', 'zh.k. Elitsa', 230
1539, 'Широки дол', 'Shiroci dol', 230
48597, 'кв. Самоков', 'kv. Samokov', 230
48811, 'кв. Самуил', 'kw. Samuil', 26135
48596, 'кв. Сандански', 'kv. Sandanski', 36
390, 'Промишлена зона', 'Promishlena zona', 36
48850, 'кв. Паркова зона', 'кв. Паркова зона', 36
342, 'Поленица', 'Polenitsa', 36
341, 'ж.к. Спартак', 'zh.k. Spartak', 36
546, 'кв. Смилово', 'kv. Smilovo', 36
537, 'ж.к. Изток', 'zh.k. Iztok', 36
48053, 'ж.к. Славейков', 'zh.k. Slawejkow', 231
48784, 'кв. Варницата', 'kv. Varnicata', 231
48757, 'ж.к. Зона Юг', 'zh.k. Zona Yug', 231
49059, 'Краун форт', 'Kraun fort', 231
48617, 'кв. Инсараки', 'kv. Insaraki', 231
48815, 'к-кс Ревиера', 'k-ks Reviera', 231
48642, 'м-ст Козука', 'm-st Kozuka', 231
48930, 'к-с Арена 2', 'k-s Arena 2', 231
1855, 'Могилата', 'Mogilata', 232
568, 'Световрачене', 'Svetovrachene', 232
37, 'Простор', 'Prostor', 72
2995, 'кв. Изгрев', 'kv. Izgrev', 72
40, 'Гебран', 'Gebran', 72
48915, 'кв. Бялата пръст', 'kv. Bqlata prast', 72
48593, 'кв. Свиленград', 'kv. Svilengrad', 72
39, 'Юг', 'Yug', 72
48281, 'кв. Гарата', 'kv. Garata', 72
1949, 'ж.к. Рила', 'zh.k. Rila', 73
48389, 'с. Козловец', 's. Kozlovec', 73
48608, 'кв. Свищов', 'kv. Svishtov', 73
8085, 'кв. Западна промишлена зона', 'kv. Zapadna promishlena zona', 73
1948, 'ж.к. Надежда', 'zh.k. Nadezhda', 73
1952, 'хотел Калето', 'hotel Kaleto', 73
1951, 'ж.к. Химик', 'zh.k. Himik', 73
15118, 'кв. Източна промишлена зона', 'kv. Iztochna promishlena zona', 73
1950, 'ж.к. Средна Гора', 'zh.k. Sredna Gora', 73
15054, 'ж.к. Студентски град', 'zh.k. Studentski grad', 73
48733, 'кв. Царевец', 'kv. Carevec', 73
48310, 'кв. Надежда 2', 'Nadevda 2', 73
1637, 'кв. Слатина', 'kv. Slatina', 233
2946, 'кв. Релище', 'kv. Relishte', 233
48611, 'кв. Своге', 'kv. Svoge', 233
1636, 'кв. Дренов', 'kv. Drenov', 233
48327, 'ж.к. Бранцовица', 'zh.k. Brancovica', 233
49081, 'кв. Орлин', 'kv. Orlin', 233
46043, 'кв. 21', 'kv. 21', 233
48824, 'кв. Алилица', 'kv. Alilica', 233
48592, 'кв. Севлиево', 'kv. Sevlievo', 38
121, 'ж.к. Юг', 'zh.k. Yug', 38
48995, 'кв. Хоталич', 'Hotalich', 38
120, 'ж.к. Запад', 'zh.k. Zapad', 38
3057, 'Кооперативен пазар', 'Cooperativen pazar', 38
119, 'ж.к. Митко Палаузов', 'zh.k. Mitko Palauzov', 38
118, 'ж.к. Димитър Благоев', 'zh.k. Dimityr Blagoev', 38
21995, 'кв. Балабанца', 'kv. Balabanca', 38
122, 'кв. Възраждане', 'kv. Vyzrazhdane', 38
117, 'ж.к. Атанас Москов', 'zh.k. Atanas Moskov', 38
49001, 'кв. Индустриален', 'kv. Industrialen', 26198
48964, 'кв. ЖП гара', 'kv. ZHP gara', 113
1708, 'кв. Север - Айдемир', 'zh.k. Sever', 75
48680, 'кв. Янко Тодоров', 'kv. Janko Todorov', 75
48679, 'кв. Гагарин', 'kv. Gagarin', 75
48873, 'кв. Простор', 'kv. Prostor', 75
1709, 'кв. Юг - Калипетрово', 'zh.k. Yug', 75
48814, 'кв. Силистра', 'kv. Silistra', 75
48770, 'кв. Злати дол', 'kv. Zlati dol', 234
48700, 'кв. Симеоновград', 'kv. Simeonovgrad', 234
20429, 'кв. Сини камъни', 'kv. Sini kamyni', 39
59, 'Речица', 'Rechitsa', 39
48843, 'м. Дюлева река', 'm. Diuleva reka', 39
513, 'Дебела курия', 'Debela kuriya', 39
45828, 'кв. Младост', 'kv. Mladost', 39
53, 'комплекс Българка', 'kompleks Bylgarka', 39
20362, 'кв. Република', 'kv. Republika', 39
51, 'комплекс Клуцохор', 'kompleks Klutsohor', 39
3002, 'Южен', 'Iujen', 39
46324, 'кв. Двадесет и две', 'kv. Dvadeset i dve', 39
48878, 'м-ст Андреева Чешма', 'm-st Andreeva Cheshma', 39
20110, 'кв. Дружба', 'kv. Druzhba', 39
20495, 'кв. Индустриален', 'kv. Industrialen', 39
50, 'Комлука', 'Komluka', 39
48588, 'кв. Сливен', 'kv. Sliven', 39
21079, 'кв. Кольо Фичето', 'kv. Kolao Ficheto', 39
48959, 'кв. Слънчев Бряг', 'kv. Slynchev Brqg', 39
48762, 'кв. Надежда', 'kv. Nadejda', 39
48729, 'служенски минерални бани', 'sluzhenski mineralni', 39
24263, 'кв. Дебелата курия', 'kv. Debelata kuriq', 39
48415, 'кв. Куцохор', 'kv. Kucohor', 39
20107, 'кв. Даме Груев', 'kv. Dame Gruev', 39
60, 'Диньо Дачев', 'Dinao Dachev', 39
48480, 'кв. Клуцохор', 'kv. Klutsohor', 39
49, 'Ново Село', 'Novo Selo', 39
514, 'Вилна зона Среди дол', 'Vilna zona Sredi dol', 39
1695, 'комплекс Звездите', 'kompleks Zvezdite', 39
24247, 'кв. Стоян Заимов', 'kv. stoqn zaimov', 39
49019, 'м. Каменка', 'm. Kamenka', 39
48712, 'кв. Сан Сити', 'kv. Sun City', 122
48366, 'кв. Възела', 'кв. Възела', 122
48918, 'м. Чаирите', 'm. Chairite', 122
48660, 'кв. Запад', 'kv. Zapad', 122
48417, 'кв. Пясъците', 'кв. Пясъците', 122
3010, 'кв. Камелия', 'kv. Kamelia', 122
48360, 'кв. Чайка', 'kv. Chaika', 122
48411, 'жилищна сграда Рубин', 'жилищна сграда Рубин', 122
48742, 'Инджийско блато', 'Indzhijsko blato', 122
48436, 'Вилно  селище Сън Вилидж', 'Vilno seliste San Vilig', 122
48802, 'кв. Делфин', 'kv. Delfin', 122
48481, 'Слънчев бряг', 'Slunchev briag', 122
2889, 'ж.к. Складова база Стар Инвест', 'zh.k. Skladova baza star Invest', 122
48713, 'кв. Съни дей', 'kv. Sani day', 122
48808, 'кв. Бизнес Център', 'kv. Biznes Centyr', 122
48619, 'кв. Фрегата', 'kv. Fregata', 122
46703, 'ж.к. Нов Център', 'zh.k. Nov Centar', 76
48676, 'Индустриална зона север', 'Industrialna zona sever', 76
49000, 'ж.к. Долно Влахово', 'z.k. Dolno Vlahovo', 76
1562, 'кв. Смолян', 'kv. Smolyan', 76
48482, 'Смолян', 'Smolia', 76
48810, 'кв. Горно Влахово', 'kv. Gorno Vlahovo', 76
508, 'кв. Езерово', 'kv. Ezerovo', 76
48290, 'кв. Невяста', 'kv. Neviasta', 76
507, 'Дунево', 'Dunevo', 76
3041, 'кв. Райково', 'kv. Raikovo', 76
3012, 'к.к Пампорово', 'kv. Pamporovo', 76
3055, 'кв. Каптажа', 'kv. Kaptazha', 76
506, 'кв. Устово', 'kv. Ustovo', 76
48635, 'местност Студен Кладенец', 'mestnost Studen Kladenec', 238
48900, 'кв. Смядово', 'kv. Smqdovo', 238
933, 'местност Буджака', 'mestnost Budjaka', 121
937, 'к-г Градина', 'k-g Gradina', 121
48483, 'Созопол', 'Sozopol', 121
48928, 'к-с Пасъчна лилия', 'k-s Piasathna lilia', 121
936, 'к-г Златна рибка', 'k-g Zlatna ribka', 121
48826, 'месност Аркутино', 'mesnost Arkutino', 121
935, 'к-г Каваци', 'k-g Kavaci', 121
934, 'в.с.Санта Марина', 'v.s. Santa Marina', 121
938, 'к-г Смокиня', 'k-g Smokinia', 121
185, 'кв. Сарая', 'kv. Saraya', 40
22031, 'кв. Анево', 'kv. Anevo', 40
18195, 'ж.к. Толстой', 'zh.k. Tolstoy', 40
48484, 'Сопот', 'Sopot', 40
18364, 'кв. Модерно Предградие', 'kv. Moderno Predgradie', 41
294, 'кв. Обеля 1', 'kv. Obelya 1', 41
258, 'кв. Илиянци', 'kv. Iliyantsi', 41
2157, 'кв. ЖП Фондови жилища', 'kv. ZHP Fondovi zhilishta', 41
214, 'кв. Младост 4', 'kv. Mladost 4', 41
49012, 'кв. Студентски град Техн. университет', 'kw. Studenstki grad Techn. univeritet', 41
49100, 'вз.Манилов дол', 'vz.Manilov dol', 41
2177, 'стадион Българска армия', 'stadion Bylgarska armiya', 41
2834, 'кв. Павлово', 'kv. Pavlovo', 41
227, 'кв. Стрелбище', 'kv. Strelbishte', 41
369, 'кв. Димитър Миленков', 'kv. Dimityr Milenkov', 41
48654, 'в.з. Бункера', 'v.z. Bunkera', 41
17573, 'кв. Левски В', 'kv. Levski V', 41
2207, 'гара Илиянци', 'gara Iliyantsi', 41
238, 'кв. Ботунец', 'zh.k. Botunets', 41
383, 'Триъгълника', 'Triygylnika', 41
48377, 'кв. Люлин 5', 'kv. Lulin 5', 41
18103, 'кв. Витоша', 'kv. Vitosha', 41
289, 'кв. Надежда 3', 'kv. Nadezhda 3', 41
49080, 'ж.к. Лев Толстой', 'j.k. Lev Tolstoi', 41
253, 'кв. Захарна фабрика', 'kv. Zaharna fabrika', 41
2148, 'кв. Бузема', 'kv. Buzema', 41
263, 'гара Кремиковци', 'gara Kremikovtsi', 41
2164, 'кв. Малчика', 'kv. Malchika', 41
2749, 'кв. Христо Смирненски', 'kv. Hristo Smirnenski', 41
221, 'кв. Изток', 'kv. Iztok', 41
362, 'кв. Света Троица', 'kv. Sveta Troitsa', 41
48968, 'ул.рила', 'ul.rila', 41
2188, 'община Триадица', 'obshtina Triaditsa', 41
482, 'ж.к. Връбница 1', 'zh.k. Vrybnitsa 1', 41
232, 'кв. Хаджи Димитър', 'kv. Hadzhi Dimityr', 41
376, 'кв. Република', 'kv. Republika', 41
1846, 'кв. Военни жилища', 'kv. Voenni zhilishta', 41
17733, 'кв. Илиенци', 'kv. Ilientsi', 41
48940, 'кв. Карпузица', 'kv. Karpuzica', 41
2215, 'кв. ЗСК Кремиковци', 'kv. ZSK Kremikovtsi', 41
281, 'кв. Манастирски ливади', 'kv. Manastirski livadi', 41
247, 'кв. Гео Милев', 'kv. Geo Milev', 41
49029, 'кв. Видните', 'kv. Vidnite', 41
48381, 'кв. Люлин 10', 'kv. Lulin 10', 41
293, 'кв. Обеля', 'kv. Obelya', 41
48345, 'кв. Камбаните', 'kv. Kambanite', 41
257, 'кв. Илинден', 'kv. Ilinden', 41
2156, 'местност Егреците', 'mestnost Egretsite', 41
213, 'кв. Младост 3', 'kv. Mladost 3', 41
310, 'кв. Суходол', 'kv. Suhodol', 41
2176, 'местност Смърдана местост', 'mestnost Smyrdana mestost', 41
49053, 'кв. Руски паметник', 'kv. Ruski pametnik', 41
226, 'кв. Иван Вазов', 'kv. Ivan Vazov', 41
366, 'Аерогара', 'Aerogara', 41
17568, 'кв. Левски', 'kv. Levski', 41
2205, 'Враня', 'Vranya', 41
237, 'кв. Бенковски', 'kv. Benkovski', 41
381, 'кв. Толстой', 'kv. Tolstoy', 41
48376, 'кв. Люлин 3', 'kv. Lulin 3', 41
17784, 'кв. Требич', 'kv. Trebich', 41
287, 'кв. Надежда 2', 'kv. Nadezhda 2', 41
48337, 'кв. Мусагеница', 'kv. Musagenica', 41
252, 'кв. Западен парк', 'kv. Zapaden park', 41
2147, 'кв. Биримирци', 'kv. Birimirtsi', 41
261, 'кв. Красна поляна 1', 'kv. Krasna polyana 1', 41
2163, 'стадион Локомотив', 'stadion Lokomotiv', 41
2726, 'гара Пионер', 'gara Pioner', 41
220, 'кв. Изгрев', 'kv. Izgrev', 41
49015, 'кв. Студентски град к-с Оркид Хилс', 'kw. Studentski grad k-s Orchid Hills', 41
3020, 'кв. Свобода', 'kv. Svoboda', 41
358, 'подстанция Люлин', 'podstantsiya Lyulin', 41
2187, 'кв. Толева махала', 'kv. Toleva mahala', 41
48318, 'кв. Люлин 4', 'kv. Lulin 4', 41
231, 'кв. Христо Ботев', 'kv. Hristo Botev', 41
375, 'кв. Разсадника', 'kv. Razsadnika', 41
48659, 'кв. Кремиковци', 'kv. Kremikovci', 41
17716, 'кв. Левски Г', 'kv. Levski G', 41
571, 'кв. Мотописта', 'kv. Motopista', 41
2214, 'кв. Ботунец 2', 'zh.k. Botunets 2', 41
280, 'кв. Малинова долина', 'kv. Malinova dolina', 41
246, 'Гара Искър', 'Gara Iskyr', 41
212, 'кв. Младост 2', 'kv. Mladost 2', 41
48380, 'кв. Люлин 9', 'kv. Lulin 9', 41
292, 'кв. Надежда 6', 'kv. Nadezhda 6', 41
256, 'кв. Зона Б 5', 'kv. Zona B 5', 41
2154, 'ж.к. Градина', 'zh.k. Gradina', 41
386, 'гара Централна гара', 'gara Tsentralna gara', 41
49010, 'кв. Красна поляна 3', 'kw. Krasna polqna 3', 41
14841, 'ж.к. Бъкстон', 'zh.k. Bykston', 41
2175, 'кв. Слатински редут', 'kv. Slatinski redut', 41
225, 'кв. Овча купел 2', 'kv. Ovcha kupel 2', 41
365, 'кв. Фондови жилища', 'kv. Fondovi zhilishta', 41
48798, 'кв. Яворов', 'kv. Yavorov', 41
561, 'кв. Полигона', 'kv. Poligona', 41
2193, 'кв. Южен парк', 'kv. Yuzhen park', 41
48730, 'кв. Комплекс София Парк', 'kv. Kompleks Sofia Park', 41
235, 'ж.к. Бакърена Фабрика', 'zh.k. Bakyrena Fabrika', 41
380, 'кв. Стефан Караджа', 'kv. Stefan Karadzha', 41
48375, 'кв. Люлин 2', 'kv. Lulin 2', 41
17761, 'кв. Лозенец', 'kv. Lozenets', 41
286, 'кв. Надежда 1', 'kv. Nadezhda 1', 41
12464, 'кв. Младост 4 Бизнес Парк', 'kv. Mladost 4 Biznes Park', 41
251, 'кв. Драгалевци', 'kv. Dragalevtsi', 41
2146, 'кв. Баталова воденица', 'kv. Batalova vodenitsa', 41
297, 'кв. Овча купел 1', 'kv. Ovcha kupel 1', 41
260, 'кв. Княжево', 'kv. Knyazhevo', 41
2162, 'вилна зона Килиите', 'vilna zona Kiliite', 41
218, 'кв. Горубляне', 'kv. Gorublyane', 41
49014, 'кв, Студентски град к-с Маунтин Вю', 'kw. Studentski grad k-s Mountain View', 41
48398, 'Промишлена зона Орион', 'Promi[lena zona Orion', 41
314, 'кв. Орландовци', 'kv. Orlandovtsi', 41
2181, 'кв. Студентски парк', 'kv. Studentski park', 41
48317, 'кв. Суха Река', 'kv. Suha Reka', 41
230, 'кв. Хиподрума', 'kv. Hipodruma', 41
373, 'кв. Подуяне', 'kv. Poduyane', 41
17701, 'ж.к. Гоце Делчев', 'zh.k. Gotse Delchev', 41
2212, 'Драгалевски манастир', 'Dragalevski manastir', 41
279, 'кв. Малашевци', 'kv. Malashevtsi', 41
243, 'кв. Враждебна', 'kv. Vrazhdebna', 41
385, 'кв. Филиповци', 'kv. Filipovtsi', 41
211, 'кв. Младост 1', 'kv. Mladost 1', 41
48379, 'кв. Люлин 7', 'kv. Lulin 7', 41
291, 'кв. Надежда 4', 'kv. Nadezhda 4', 41
255, 'кв. Зона  Б 19', 'kv. Zona  B 19', 41
2153, 'кв. Горски разсадник', 'kv. Gorski razsadnik', 41
48866, 'кв. Резиденшъл парк София', 'kv. Rezidentiol park Sofia', 41
49009, 'кв. Красна поляна 2', 'kw. Krasna polqna', 41
2174, 'кв. Северен парк', 'kv. Severen park', 41
48311, 'ж.к. Красно Село', 'zh.k. Krasno Selo', 41
223, 'кв. Дружба 2', 'kv. Druzhba 2', 41
3023, 'кв. Манастира', 'kv. Manastira', 41
364, 'кв. Сердика', 'kv. Serdika', 41
320, 'кв. Студентски град', 'kv. Studentski grad', 41
2190, 'зала Фестивална', 'zala Festivalna', 41
234, 'кв. Белите брези', 'kv. Belite brezi', 41
49020, 'кв.Ботунец 1', 'kv.Botunets 1', 41
379, 'кв. Симеоново', 'kv. Simeonovo', 41
48374, 'кв. Дружба', 'kv. Drujba', 41
283, 'кв. Младост 1А', 'kv. Mladost 1A', 41
249, 'кв. Горна Баня', 'kv. Gorna Banya', 41
2145, 'кв. Барите', 'kv. Barite', 41
25687, 'кв. Витоша ВЕЦ - Симеоново', 'kv. Vitosha VETS - Simeonovo', 41
18418, 'кв. Челопечене', 'kv. Chelopechene', 41
295, 'кв. Обеля 2', 'kv. Obelya 2', 41
259, 'Киноцентър', 'Kinotsentyr', 41
2158, 'кв. Земляне', 'kv. Zemlyane', 41
216, 'кв. Дианабад', 'kv. Dianabad', 41
49013, 'кв. Студентски град к-с Бесарабия', 'kw. Studentski grad k-s Besarabiq', 41
2180, 'Столичен колодрум', 'Stolichen kolodrum', 41
49056, 'жк. Бокар', 'jk. Bokar', 41
2851, 'тенис кортове Тенис кортове  ЦСКА', 'tenis kortove Tenis kortove  TSSKA', 41
229, 'кв. Хладилника', 'kv. Hladilnika', 41
370, 'Килиите', 'Kiliite', 41
48655, 'Люлин', 'Lulin', 41
17601, 'кв. Редута', 'kv. Reduta', 41
567, 'кв. Кръстова Вада', 'kv. Krystova Vada', 41
2208, 'Промишлена зона Илиянци', 'Promishlena zona Iliyantsi', 41
264, 'кв. Лагера', 'kv. Lagera', 41
239, 'кв. Бояна', 'kv. Boyana', 41
49025, 'кв. Възраждане', 'kv, Vazrajdane', 41
384, 'кв. Факултета', 'kv. Fakulteta', 41
210, 'кв. Слатина', 'kv. Slatina', 41
48667, 'кв. Абдовица', 'kv. Abdovica', 41
48378, 'кв. Люлин 6', 'kv. Lulin 6', 41
290, 'кв. Надежда 5', 'kv. Nadezhda 5', 41
254, 'кв. Зона Б 18', 'kv. Zona B 18', 41
2152, 'гара Гара Север', 'gara Gara Sever', 41
49039, 'кв. Кривата Река', 'kv. Krivata Reka', 41
2172, 'стадион Раковски', 'stadion Rakovski', 41
49050, 'кв. Оборище', 'kv. Oborishte', 41
222, 'кв. Дружба 1', 'kv. Druzhba 1', 41
363, 'кв. Славия', 'kv. Slaviya', 41
48647, 'кв. Курило', 'kv. Kurilo', 41
2189, 'зала Универсиада', 'zala Universiada', 41
48320, 'кв. Дървеница', 'kv. Darvenica', 41
483, 'ж.к. Връбница 2', 'zh.k. Vrybnitsa 2', 41
233, 'кв. Банишора', 'kv. Banishora', 41
378, 'Сеславци', 'Seslavtsi', 41
48373, 'кв. Люлин 1', 'ul. Lulin 1', 41
17735, 'кв. Борово', 'kv. Borovo', 41
2216, 'кв. Помпена станция', 'kv. Pompena stantsiya', 41
282, 'Медицинска Академия', 'Meditsinska Akademiya', 41
48333, 'кв. Люлин 8', 'kv. Lulin 8', 41
248, 'кв. Гевгелийски', 'kv. Gevgeliyski', 41
2954, 'Западна промишлена зона', 'Zapadna promishlena zona', 240
48306, 'Туристически Комплекс Божура', 'Turisticheski Kompleks Bojura', 240
48821, 'кв. 61', 'кв. 61', 26396
48673, 'Средец', 'Sredec', 240
3008, 'кв. 150', 'kv. 150', 240
48943, 'кв. Център', 'kv. Centar', 26427
48521, 'кв. 57', 'kv. 57', 114
48792, 'кв. Нов Квартал', 'kv. Nov Kvartal', 114
1634, 'Хаджиево', 'Hadjievo', 114
82, 'кв. Лозенец', 'kv. Lozenets', 42
2234, 'кв. Ел. подстанция', 'kv. El. podstantsiya', 42
346, 'кв. АПК', 'kv. APK', 42
86, 'кв. Самара 2', 'kv. Samara 2', 42
2804, 'кв. Казански', 'kv. Kazanski', 42
48365, 'кв. Три чучура - Панорама', 'kv. Tri chuchura - Panorama', 42
80, 'кв. Три чучура-север', 'kv. Tri chuchura-sever', 42
48993, 'кв. Три Чучура', 'kv. Tri Chuchura', 42
43730, 'кв. Студентски град', 'kv. Studentski grad', 42
85, 'кв. Самара-1', 'kv. Samara-1', 42
2802, 'кв. Дъбрава', 'kv. Dybrava', 42
79, 'кв. Три чучура-юг', 'kv. Tri chuchura-yug', 42
48425, 'ж.к. Стадион Берое', 'zh.k. Stadion Beroe', 42
48387, 'ж.к. Трите Чучура', 'zh.k. Trite Chuchura', 42
43265, 'кв. Голеш', 'kv. Golesh', 42
84, 'кв. Индустриален', 'kv. Industrialen', 42
348, 'кв. Ремиза', 'kv. Remiza', 42
48839, 'кв. Стара Загора', 'kv. Stara Zagora', 42
78, 'кв. Железник', 'kv. Zheleznik', 42
88, 'кв. Зора', 'kv. Zora', 42
1651, 'ИНДУСТРИАЛНА ЗОНА', 'INDUSTRIALNA ZONA', 42
20444, 'кв. Три чучура  център', 'kv. Tri chuchura  tsentyr', 42
83, 'кв. Казански-запад', 'kv. Kazanski-zapad', 42
347, 'кв. Градински', 'kv. Gradinski', 42
2993, 'кв. Кольо Ганчев', 'kv. Kolio Ganchev', 42
87, 'кв. Самара - 3', 'kv. Samara - 3', 42
48939, 'ул. Пирин', 'ul. Pirin', 77
48520, 'Стражица', 'Strajica', 142
3017, 'кв. Индустриален', 'kv. Industrialen', 276
49032, 'ул.Хаджи Димитър', 'ul. Hadji Dimitar', 115
48426, 'м-ст Шекерите', 'm-t  Shekerite', 26548
3034, 'Индустриална Зона', 'Industrialna Zona', 26548
48877, 'кв. Суворово', 'Kv. Suvorovo', 26562
130, 'Козарево', 'Kozarevo', 244
20653, 'кв. Индустриален', 'kv. Industrialen', 244
48522, 'Твърдица', 'Tvarditza', 244
48523, 'Тервел', 'Tervel', 245
48348, 'кв. Изгрев', 'kv. Izgrev', 245
1965, 'махала Недковци', 'mahala Nedkovtsi', 246
1492, 'кв. Полатен', 'kv. Polaten', 246
1964, 'махала Изворин дол', 'mahala Izvorin dol', 246
48509, 'Тетевен', 'Teteven', 246
1963, 'махала Дончовци', 'mahala Donchovtsi', 246
1962, 'махала Бальовица', 'mahala Balaovitsa', 246
48650, 'кв. индустриална зона', 'kv. industrialna zona', 246
2962, 'Общински Пазар', 'Obshtinski Pazar', 246
1966, 'махала Скрибътна', 'mahala Skribytna', 246
1961, 'кв. Пеновото', 'kv. Penovoto', 246
49021, 'жк Калиакрия Гардънс', 'zhk Kaliakriya Gardans', 26665
48421, 'ж.к. УПИ 1', 'zh.k. UPI 1', 1306
2885, 'Тополи', 'Topoli', 1306
48735, 'местност Клисе баир', 'mestnost Klise bair', 1306
48510, 'Тополовград', 'Topolovgrad', 26671
48362, 'кв. Сакар', 'kv. Sakar', 26671
98, 'ж.к. Кнежки лъг', 'zh.k. Knezhki lyg', 43
18962, 'кв. Дудевско', 'kv. Dudevsko', 43
1988, 'махала Райковска', 'mahala Raykovska', 43
42827, 'Кв. Индустриален', 'kv. Industrialen', 43
93, 'ж.к. Черногор', 'zh.k. Chernogor', 43
1982, 'махала Бонковски дол', 'mahala Bonkovski dol', 43
1992, 'махала Стоевци', 'mahala Stoevtsi', 43
97, 'кв. Ливадето', 'kv. Livadeto', 43
14908, 'кв. Предела', 'kv. Predela', 43
1987, 'махала Миревска', 'mahala Mirevska', 43
92, 'ж.к. Буковец', 'zh.k. Bukovets', 43
1981, 'махала Аламанка', 'mahala Alamanka', 43
503, 'кв. Попишка', 'kv. Popishka', 43
1991, 'махала Сеновоза', 'mahala Senovoza', 43
48284, 'Беклемето', 'Beklemeto', 43
96, 'ж.к. Василевско', 'zh.k. Vasilevsko', 43
1986, 'махала Камен мост', 'mahala Kamen most', 43
90, 'ж.к. Лъгът', 'zh.k. Lygyt', 43
1980, 'кв. Балкан', 'kv. Balkan', 43
502, 'ж.к. Христо Смирненски', 'zh.k. Hristo Smirnenski', 43
1990, 'махала Самичковска', 'mahala Samichkovska', 43
95, 'ж.к. Велчевско', 'zh.k. Velchevsko', 43
48402, 'кв. Белишки орешак', 'кв. Белишки орешак', 43
1984, 'махала Дрянска', 'mahala Dryanska', 43
1989, 'махала Рибня', 'mahala Ribnya', 43
94, 'ж.к. Младост', 'zh.k. Mladost', 43
48511, 'Троян', 'Troqn', 43
1983, 'махала Голяма рибня', 'mahala Golyama ribnya', 43
48749, 'Руй', 'Rui', 260
3000, 'кв. Мургуво', 'kv. Murguvo', 260
48641, 'кв. Махала Чифлика', 'kv. Mahala Chiflika', 78
1954, 'кв. Раданци', 'kv. Radantsi', 78
48512, 'Трявна', 'Trqvna', 78
48809, 'кв. Тепавица', 'kv. Tepavica', 78
48724, 'ж.к. Стояновци', 'kv. Stoianovci', 78
48513, 'Тутракан', 'Tutrakan', 248
1712, 'кв. Възход', 'kv. Vyzhod', 248
48950, 'к-с Съни Дей', 'ul. Syni dey', 26744
48949, 'к-с Съни бей', 'k-s Syni biy', 26744
391, 'кв. Малчо Малчев', 'kv. Malcho Malchev', 44
355, 'ж.к. Запад-2', 'zh.k. Zapad-2', 44
412, 'кв. Борово око', 'kv. Borovo oko', 44
1659, 'кв. Индустриална зона', 'kv. Industrialna.zona', 44
48514, 'Търговище', 'Targoviste', 44
48313, 'Търговище център', 'Tyrgoviste centyr', 44
394, 'кв. Калково', 'kv. Kalkovo', 44
393, 'кв. Бряг', 'kv. Bryag', 44
357, 'кв. Изток', 'kv. Iztok', 44
414, 'ж.к. Запад-1', 'zh.k. Zapad-1', 44
3013, 'Кооперативен  пазар', 'Kooperativen pazar', 44
3056, 'к-с Лора', 'k-s Lora', 44
48620, 'Читалище Напредък', 'Chitalishte Napredak', 44
392, 'кв. Разбойна', 'kv. Razboyna', 44
356, 'кв. Въбел', 'kv. Vybel', 44
413, 'ж.к. Запад-3', 'zh.k. Zapad-3', 44
583, 'Трети квартал', 'Treti kvartal', 1253
48625, 'местност Търнето', 'mestnost Turneto', 26811
48515, 'Харманли', 'Harmanli', 150
1726, 'кв. Център', 'kv. Tsentyr', 150
3021, 'кв. Индустриален', 'kv. Industrialen', 150
317, 'кв. Дружба', 'kv. Druzhba', 150
48665, 'градски парк Димана Данева', 'gradski park Dimana Daneva', 150
316, 'кв. Тракия', 'kv. Trakiya', 150
318, 'кв. Изгрев', 'kv. Izgrev', 150
17, 'Любен Каравелов', 'Lyuben Karavelov', 45
26, 'Възраждане', 'Vyzrazhdane', 45
48315, 'кв. Балакли', 'kv. Balakli', 45
48936, 'Мобилна пощенска станция', 'Mobile post station', 45
21, 'Училищни', 'Uchilishtni', 45
15390, 'кв. Болярово', 'kv. Bolyarovo', 45
504, 'кв. Кенана', 'kv. Kenana', 45
16, 'Дружба 1', 'Druzhba 1', 45
25, 'Македонски', 'Makedonski', 45
512, 'Веспрем', 'Vesprem', 45
20, 'Войводски', 'Voyvodski', 45
29, 'Северна индустриална зона', 'Severna industrialna zona', 45
15, 'Куба', 'Kuba', 45
24, 'Тракийски', 'Trakiyski', 45
883, 'Ангел войвода', 'Angel voyvoda', 45
19, 'Червена стена', 'Chervena stena', 45
28, 'Южна индустриална зона', 'Yuzhna industrialna zona', 45
3030, 'ж.к. Изгрев', 'zh.k. Izgrev', 45
48420, 'кв. Република', 'kv. Republika', 45
14, 'Бадема', 'Badema', 45
23, 'Хисаря', 'Hisarya', 45
868, 'Александрово', 'Aleksandrovo', 45
18, 'Каменни', 'Kamenni', 45
27, 'Източна индустриална зона', 'Iztochna industrialna zona', 45
13, 'Орфей', 'Orfey', 45
22, 'Младежки хълм', 'Mladezhki hylm', 45
14783, 'кв. 51а', 'kv. 51a', 45
48609, 'ж.к. Овчарски', 'zh.k. Ovcharski', 45
647, 'кв. Момина баня', 'kv. Momina banya', 133
44921, 'кв. Миромир', 'kv. Miromir', 133
48516, 'Хисаря', 'Hisarq', 133
44920, 'кв. Веригово', 'kv. Verigovo', 133
48741, 'кв. Герен', 'kv. Geren', 26836
48501, 'ж.к. Царев Брод', 'zh.k. Carev Brod', 26866
1646, 'Нестинарка', 'Nestinarka', 119
48517, 'Царево', 'Carevo', 119
48369, 'к-с Чичо Том', 'к-с Чичо Том', 119
1642, 'Василико', 'Vasiliko', 119
48758, 'ж.к. Младост', 'zh.k. Mladost', 26946
48502, 'кв. Чепеларе', 'kv. Chepelare', 250
3068, 'Хотел Перелик', 'Hotel Perelik', 250
690, 'кв. Победа', 'kv. Pobeda', 249
689, 'кв. Индустриален', 'kv. Industrialen', 249
48503, 'кв. Червен бряг', 'kv. Cherven brqg', 249
698, 'Пети квартал', 'Peti kvartal', 249
691, 'ЦГЧ', 'TSGCH', 249
1994, 'кв. 5 - ти квартал', 'kv. 5 - ti kvartal', 249
697, 'кв. Бунджовица', 'kv. Bunzovitsa', 249
48646, 'Месност Аклади', 'Mesnost Akladi', 126
932, 'кв. Червенка', 'kv. Chervenka', 126
939, 'комплекс Св. Никола', 'kompleks Sv. Nikola', 126
3059, 'Стопански двор', 'Stopanski dvor', 27033
13442, 'кв. Летище', 'kv. Letishte', 46
145, 'кв. Източна индустриална зона', 'kv. Iztochna industrialna zona', 46
48504, 'кв. Чирпан', 'kv. Chirpan', 46
144, 'кв. Индустриален', 'kv. Industrialen', 46
143, 'ж.к. Младост', 'zh.k. Mladost', 46
805, 'Дуранкулак', 'Durankulak', 1290
804, 'Крапец', 'Krapec', 1290
48924, 'Минерални бани', 'Mineralni bani', 27091
48297, 'месност Месе', 'mesnost Mese', 47
48505, 'кв. Шумен', 'kv. Shumen', 47
8, 'кв. Дивдядово', 'kv. Divdyadovo', 47
2272, 'месност Подстанция Изток', 'mesnost Podstantsiya Iztok', 47
48361, 'местност Сусурлука', 'mestnost Susurluka', 47
49060, 'Еверест', 'Everest', 47
42, 'кв. Макак', 'kv. Makak', 47
49011, 'Местност Мантово лозе', 'Mestnost Mantovo loze', 47
24761, 'кв. Боян Българанов', 'kv. Boyan Bulgaranov', 47
7, 'Б Българанов', 'B Bylgaranov', 47
62, 'Гривица', 'Grivitsa', 47
2271, 'стадион Панайот Волов', 'stadion Panayot Volov', 47
41, 'Добруджа', 'Dobrudzha', 47
5, 'Тракия', 'Trakiya', 47
61, 'Индустриална зона', 'Industrialna zona', 47
2270, 'кв. Александър Пушкин', 'kv. Aleksandyr Pushkin', 47
48791, 'месност Карачалък', 'mesnost Karachalak', 47
47315, 'кв. Южен бряг', 'str. Yujen briag', 47
2274, 'комплекс Херсон', 'kompleks Herson', 47
4, 'Център', 'Tsentyr', 47
2269, 'кв. Мътница', 'kv. Mytnitsa', 47
43177, 'кв. Възраждане', 'kv. Vazrajdane', 47
2273, 'месност Промишлена зона', 'mesnost Promishlena zona', 47
48506, 'ж.к. Щръклево', 'zh.k. Straklevo', 27120
48404, 'ж.к. Изток', 'zh.k. Iztok', 254
48323, 'кв. Габровица', 'kv. Gabrovica', 254
48507, 'Якоруда', 'Qkoruda', 1278
48671, 'ж.к. Изток', 'zh.k. Iztok', 48
175, 'ж.к. Граф Игнатиев', 'zh.k. Graf Ignatiev', 48
19191, 'кв. Възраждане', 'kv. Vyzrajdane', 48
1647, 'кв. Каргон', 'kv. Kargon', 48
180, 'ж.к. Доктор Дончев', 'zh.k. Doktor Donchev', 48
49098, 'кв. КОС', 'kv. KOS', 48
1704, 'кв. Тракия', 'kv. Trakiya', 48
20592, 'ж.к. Златен рог', 'zh.k. Zlaten rog', 48
174, 'ж.к. Диана', 'zh.k. Diana', 48
49084, 'кв. Ген. Владимир Заимов', 'kv. Gen. Vladimir Zaimov', 48
179, 'ж.к. Георги Бенковски', 'zh.k. Georgi Benkovski', 48
1703, 'ж.к. Райна Княгиня', 'zh.k. Rayna Knyaginya', 48
173, 'ж.к. Хале', 'zh.k. Hale', 48
1497, 'ж.к. Христо Ботев', 'zh.k. Hristo Botev', 48
177, 'ж.к. Васил Левски', 'zh.k. Vasil Levski', 48
1701, 'гара гара Ямбол', 'gara gara Yambol', 48
176, 'ж.к. Зорница', 'zh.k. Zornitsa', 48
556, 'ж.к. Индустриален', 'zh.k. Industrialen', 48
48980, 'Махала Златичора', 'Mahala Zlatichora', 27164
48694, 'кв. Промишлена зона', 'kv. Promishlena zona', 27479
48397, 'кв. 72', 'кв. 72', 27183